<?xml version="1.0" encoding="UTF-8"?>
<manifest identifier="com.nlmk.isra_simulator" version="1.0"
          xmlns="http://www.imsproject.org/xsd/imscp_rootv1p1p2"
          xmlns:adlcp="http://www.adlnet.org/xsd/adlcp_rootv1p2"
          xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
          xsi:schemaLocation="http://www.imsproject.org/xsd/imscp_rootv1p1p2 imscp_rootv1p1p2.xsd
                              http://www.imsglobal.org/xsd/imsmd_rootv1p2p1 imsmd_rootv1p2p1.xsd
                              http://www.adlnet.org/xsd/adlcp_rootv1p2 adlcp_rootv1p2.xsd">
  <organizations default="NLMK_DEV">
    <organization identifier="NLMK_DEV">
      <title>Обучающий комплекс. Тренажер для контроллеров за качеством металлов</title>
      <item identifier="ITEM1" identifierref="RESOURCE1">
        <title>Обучающий комплекс</title>
      </item>
    </organization>
  </organizations>
  <resources>
    <resource identifier="RESOURCE1" type="webcontent" adlcp:scormtype="sco" href="index.html">
      <!-- Базовые системные файлы и модули -->
      <file href="atlas.html" />
      <file href="exam.html" />
      <file href="help.html" />
      <file href="index.html" />
      <file href="only_interf.html" />
      <file href="scenario_1.js" />
      <file href="scenario_2.js" />
      <file href="scenario_3.js" />
      <file href="scenario_4.js" />
      <file href="scenario_5.js" />
      <file href="scenario_6.js" />
      <file href="scenario_7.js" />
      <file href="scenario_exam_1.js" />
      <file href="SCORM_API_wrapper.js" />
      <file href="select_simulation.html" />
      <file href="video.html" />

      <!-- Медиа-файлы (картинки и видео) -->
      <file href="picture/1. Сквозной разрыв/1. Класс 047(а) (ID=46)/1_46_6044099_1066.jpg" />
      <file href="picture/1. Сквозной разрыв/1. Класс 047(а) (ID=46)/1_46_6044099_1502.jpg" />
      <file href="picture/1. Сквозной разрыв/1. Класс 047(а) (ID=46)/1_46_6044099_1873.jpg" />
      <file href="picture/1. Сквозной разрыв/1. Класс 047(а) (ID=46)/1_46_6044212_1411.jpg" />
      <file href="picture/1. Сквозной разрыв/1. Класс 047(а) (ID=46)/1_46_6044212_17580.jpg" />
      <file href="picture/1. Сквозной разрыв/1. Класс 047(а) (ID=46)/1_46_6044212_17588.jpg" />
      <file href="picture/1. Сквозной разрыв/1. Класс 047(а) (ID=46)/1_46_6044212_17589.jpg" />
      <file href="picture/1. Сквозной разрыв/1. Класс 047(а) (ID=46)/1_46_6044212_18066.jpg" />
      <file href="picture/1. Сквозной разрыв/1. Класс 047(а) (ID=46)/1_46_6044212_1855.jpg" />
      <file href="picture/1. Сквозной разрыв/1. Класс 047(а) (ID=46)/1_46_6044212_30483.jpg" />
      <file href="picture/1. Сквозной разрыв/2. Класс 047 (ID=47)/1_47_6044220_8500.jpg" />
      <file href="picture/1. Сквозной разрыв/2. Класс 047 (ID=47)/1_47_6044220_8762.jpg" />
      <file href="picture/1. Сквозной разрыв/2. Класс 047 (ID=47)/1_47_6044220_8917.jpg" />
      <file href="picture/1. Сквозной разрыв/2. Класс 047 (ID=47)/1_47_6044220_8926.jpg" />
      <file href="picture/1. Сквозной разрыв/2. Класс 047 (ID=47)/1_47_6044220_8931.jpg" />
      <file href="picture/1. Сквозной разрыв/2. Класс 047 (ID=47)/1_47_6044220_8955.jpg" />
      <file href="picture/1. Сквозной разрыв/2. Класс 047 (ID=47)/1_47_6044220_8956.jpg" />
      <file href="picture/1. Сквозной разрыв/2. Класс 047 (ID=47)/1_47_6044223_9765.jpg" />
      <file href="picture/1. Сквозной разрыв/2. Класс 047 (ID=47)/1_47_6044223_9767.jpg" />
      <file href="picture/1. Сквозной разрыв/2. Класс 047 (ID=47)/1_47_6044303_2043.jpg" />
      <file href="picture/1. Сквозной разрыв/3. Класс 047(б) (ID=48)/1_48_6044212_30481.jpg" />
      <file href="picture/1. Сквозной разрыв/3. Класс 047(б) (ID=48)/1_48_6044212_30510.jpg" />
      <file href="picture/1. Сквозной разрыв/3. Класс 047(б) (ID=48)/1_48_6044303_1826.jpg" />
      <file href="picture/1. Сквозной разрыв/3. Класс 047(б) (ID=48)/1_48_6044303_1828.jpg" />
      <file href="picture/1. Сквозной разрыв/3. Класс 047(б) (ID=48)/1_48_6044303_6403.jpg" />
      <file href="picture/1. Сквозной разрыв/4. Класс 061 (ID=61)/1_61_6044208_1110.jpg" />
      <file href="picture/1. Сквозной разрыв/4. Класс 061 (ID=61)/1_61_6044216_1191.jpg" />
      <file href="picture/1. Сквозной разрыв/4. Класс 061 (ID=61)/1_61_6044216_1982.jpg" />
      <file href="picture/1. Сквозной разрыв/4. Класс 061 (ID=61)/1_61_6044216_4029.jpg" />
      <file href="picture/1. Сквозной разрыв/4. Класс 061 (ID=61)/1_61_6044216_4030.jpg" />
      <file href="picture/1. Сквозной разрыв/4. Класс 061 (ID=61)/1_61_6044347_4096.jpg" />
      <file href="picture/1. Сквозной разрыв/4. Класс 061 (ID=61)/1_61_6044347_4099.jpg" />
      <file href="picture/1. Сквозной разрыв/4. Класс 061 (ID=61)/1_61_6044347_4100.jpg" />
      <file href="picture/1. Сквозной разрыв/4. Класс 061 (ID=61)/1_61_6044347_8491.jpg" />
      <file href="picture/1. Сквозной разрыв/5. Класс 061+003 (ID=62)/1_62_6044100_7012.jpg" />
      <file href="picture/1. Сквозной разрыв/5. Класс 061+003 (ID=62)/1_62_6044100_8521.jpg" />
      <file href="picture/1. Сквозной разрыв/5. Класс 061+003 (ID=62)/1_62_6044103_1376.jpg" />
      <file href="picture/1. Сквозной разрыв/5. Класс 061+003 (ID=62)/1_62_6044103_4340.jpg" />
      <file href="picture/1. Сквозной разрыв/5. Класс 061+003 (ID=62)/1_62_6044103_650.jpg" />
      <file href="picture/1. Сквозной разрыв/5. Класс 061+003 (ID=62)/1_62_6044197_22713.jpg" />
      <file href="picture/1. Сквозной разрыв/5. Класс 061+003 (ID=62)/1_62_6044202_7558.jpg" />
      <file href="picture/1. Сквозной разрыв/5. Класс 061+003 (ID=62)/1_62_6044202_9578.jpg" />
      <file href="picture/1. Сквозной разрыв/5. Класс 061+003 (ID=62)/1_62_6044216_1164.jpg" />
      <file href="picture/1. Сквозной разрыв/5. Класс 061+003 (ID=62)/1_62_6044216_4752.jpg" />
      <file href="picture/1. Сквозной разрыв/6. Класс 061 (а) (ID=65)/1_65_6044347_3122.jpg" />
      <file href="picture/1. Сквозной разрыв/6. Класс 061 (а) (ID=65)/1_65_6044347_4101.jpg" />
      <file href="picture/1. Сквозной разрыв/6. Класс 061 (а) (ID=65)/1_65_6044347_4735.jpg" />
      <file href="picture/1. Сквозной разрыв/6. Класс 061 (а) (ID=65)/1_65_6044347_4738.jpg" />
      <file href="picture/1. Сквозной разрыв/6. Класс 061 (а) (ID=65)/1_65_6044347_4739.jpg" />
      <file href="picture/1. Сквозной разрыв/6. Класс 061 (а) (ID=65)/1_65_6044347_4740.jpg" />
      <file href="picture/1. Сквозной разрыв/6. Класс 061 (а) (ID=65)/1_65_6044347_8496.jpg" />
      <file href="picture/1. Сквозной разрыв/6. Класс 061 (а) (ID=65)/1_65_6044347_8497.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/1. Класс 047(а) (ID=46)/1_46_6044099_1066_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/1. Класс 047(а) (ID=46)/1_46_6044099_1502_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/1. Класс 047(а) (ID=46)/1_46_6044099_1873_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/1. Класс 047(а) (ID=46)/1_46_6044212_1411_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/1. Класс 047(а) (ID=46)/1_46_6044212_17580_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/1. Класс 047(а) (ID=46)/1_46_6044212_17588_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/1. Класс 047(а) (ID=46)/1_46_6044212_17589_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/1. Класс 047(а) (ID=46)/1_46_6044212_18066_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/1. Класс 047(а) (ID=46)/1_46_6044212_1855_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/1. Класс 047(а) (ID=46)/1_46_6044212_30483_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/2. Класс 047 (ID=47)/1_47_6044220_8500_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/2. Класс 047 (ID=47)/1_47_6044220_8762_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/2. Класс 047 (ID=47)/1_47_6044220_8917_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/2. Класс 047 (ID=47)/1_47_6044220_8926_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/2. Класс 047 (ID=47)/1_47_6044220_8931_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/2. Класс 047 (ID=47)/1_47_6044220_8955_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/2. Класс 047 (ID=47)/1_47_6044220_8956_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/2. Класс 047 (ID=47)/1_47_6044223_9765_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/2. Класс 047 (ID=47)/1_47_6044223_9767_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/2. Класс 047 (ID=47)/1_47_6044303_2043_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/3. Класс 047(б) (ID=48)/1_48_6044212_30481_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/3. Класс 047(б) (ID=48)/1_48_6044212_30510_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/3. Класс 047(б) (ID=48)/1_48_6044303_1826_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/3. Класс 047(б) (ID=48)/1_48_6044303_1828_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/3. Класс 047(б) (ID=48)/1_48_6044303_6403_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/4. Класс 061 (ID=61)/1_61_6044208_1110_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/4. Класс 061 (ID=61)/1_61_6044216_1191_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/4. Класс 061 (ID=61)/1_61_6044216_1982_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/4. Класс 061 (ID=61)/1_61_6044216_4029_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/4. Класс 061 (ID=61)/1_61_6044216_4030_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/4. Класс 061 (ID=61)/1_61_6044347_4096_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/4. Класс 061 (ID=61)/1_61_6044347_4099_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/4. Класс 061 (ID=61)/1_61_6044347_4100_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/4. Класс 061 (ID=61)/1_61_6044347_8491_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/5. Класс 061+003 (ID=62)/1_62_6044100_7012_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/5. Класс 061+003 (ID=62)/1_62_6044100_8521_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/5. Класс 061+003 (ID=62)/1_62_6044103_1376_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/5. Класс 061+003 (ID=62)/1_62_6044103_4340_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/5. Класс 061+003 (ID=62)/1_62_6044103_650_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/5. Класс 061+003 (ID=62)/1_62_6044197_22713_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/5. Класс 061+003 (ID=62)/1_62_6044202_7558_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/5. Класс 061+003 (ID=62)/1_62_6044202_9578_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/5. Класс 061+003 (ID=62)/1_62_6044216_1164_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/5. Класс 061+003 (ID=62)/1_62_6044216_4752_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/6. Класс 061 (а) (ID=65)/1_65_6044347_3122_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/6. Класс 061 (а) (ID=65)/1_65_6044347_4101_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/6. Класс 061 (а) (ID=65)/1_65_6044347_4735_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/6. Класс 061 (а) (ID=65)/1_65_6044347_4738_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/6. Класс 061 (а) (ID=65)/1_65_6044347_4739_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/6. Класс 061 (а) (ID=65)/1_65_6044347_4740_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/6. Класс 061 (а) (ID=65)/1_65_6044347_8496_ROI.jpg" />
      <file href="picture/1. Сквозной разрыв ROI V/6. Класс 061 (а) (ID=65)/1_65_6044347_8497_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки/1. Класс 023 (ID=23)/13_23_6042798_1713.jpg" />
      <file href="picture/10. Пятна слипания сварки/1. Класс 023 (ID=23)/13_23_6042798_1714.jpg" />
      <file href="picture/10. Пятна слипания сварки/1. Класс 023 (ID=23)/13_23_6042798_6496.jpg" />
      <file href="picture/10. Пятна слипания сварки/1. Класс 023 (ID=23)/13_23_6042798_6497.jpg" />
      <file href="picture/10. Пятна слипания сварки/1. Класс 023 (ID=23)/13_23_6042798_7124.jpg" />
      <file href="picture/10. Пятна слипания сварки/1. Класс 023 (ID=23)/13_23_6042798_7127.jpg" />
      <file href="picture/10. Пятна слипания сварки/1. Класс 023 (ID=23)/13_23_6042798_7164.jpg" />
      <file href="picture/10. Пятна слипания сварки/1. Класс 023 (ID=23)/13_23_6042798_7645.jpg" />
      <file href="picture/10. Пятна слипания сварки/1. Класс 023 (ID=23)/13_23_6042798_7646.jpg" />
      <file href="picture/10. Пятна слипания сварки/1. Класс 023 (ID=23)/13_23_6042798_7647.jpg" />
      <file href="picture/10. Пятна слипания сварки/2. Класс 023(а) (ID=24)/13_24_6042902_12882.jpg" />
      <file href="picture/10. Пятна слипания сварки/2. Класс 023(а) (ID=24)/13_24_6042902_2300.jpg" />
      <file href="picture/10. Пятна слипания сварки/2. Класс 023(а) (ID=24)/13_24_6042902_2352.jpg" />
      <file href="picture/10. Пятна слипания сварки/2. Класс 023(а) (ID=24)/13_24_6042902_2564.jpg" />
      <file href="picture/10. Пятна слипания сварки/2. Класс 023(а) (ID=24)/13_24_6042902_6277.jpg" />
      <file href="picture/10. Пятна слипания сварки/2. Класс 023(а) (ID=24)/13_24_6042902_6655.jpg" />
      <file href="picture/10. Пятна слипания сварки/2. Класс 023(а) (ID=24)/13_24_6042902_6721.jpg" />
      <file href="picture/10. Пятна слипания сварки/2. Класс 023(а) (ID=24)/13_24_6043941_1497.jpg" />
      <file href="picture/10. Пятна слипания сварки/2. Класс 023(а) (ID=24)/13_24_6043941_466.jpg" />
      <file href="picture/10. Пятна слипания сварки/2. Класс 023(а) (ID=24)/13_24_6043941_467.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/1. Класс 023 (ID=23)/13_23_6042798_1713_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/1. Класс 023 (ID=23)/13_23_6042798_1714_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/1. Класс 023 (ID=23)/13_23_6042798_6496_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/1. Класс 023 (ID=23)/13_23_6042798_6497_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/1. Класс 023 (ID=23)/13_23_6042798_7124_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/1. Класс 023 (ID=23)/13_23_6042798_7127_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/1. Класс 023 (ID=23)/13_23_6042798_7164_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/1. Класс 023 (ID=23)/13_23_6042798_7645_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/1. Класс 023 (ID=23)/13_23_6042798_7646_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/1. Класс 023 (ID=23)/13_23_6042798_7647_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/2. Класс 023(а) (ID=24)/13_24_6042902_12882_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/2. Класс 023(а) (ID=24)/13_24_6042902_2300_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/2. Класс 023(а) (ID=24)/13_24_6042902_2352_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/2. Класс 023(а) (ID=24)/13_24_6042902_2564_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/2. Класс 023(а) (ID=24)/13_24_6042902_6277_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/2. Класс 023(а) (ID=24)/13_24_6042902_6655_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/2. Класс 023(а) (ID=24)/13_24_6042902_6721_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/2. Класс 023(а) (ID=24)/13_24_6043941_1497_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/2. Класс 023(а) (ID=24)/13_24_6043941_466_ROI.jpg" />
      <file href="picture/10. Пятна слипания сварки ROI V/2. Класс 023(а) (ID=24)/13_24_6043941_467_ROI.jpg" />
      <file href="picture/11. Сварные швы/1. Класс 484-1 (ID=156)/14_156_6043370_0.jpg" />
      <file href="picture/11. Сварные швы/1. Класс 484-1 (ID=156)/14_156_6043370_21.jpg" />
      <file href="picture/11. Сварные швы/1. Класс 484-1 (ID=156)/14_156_6043370_22.jpg" />
      <file href="picture/11. Сварные швы/1. Класс 484-1 (ID=156)/14_156_6043373_20.jpg" />
      <file href="picture/11. Сварные швы/1. Класс 484-1 (ID=156)/14_156_6043373_5.jpg" />
      <file href="picture/11. Сварные швы/1. Класс 484-1 (ID=156)/14_156_6043377_19.jpg" />
      <file href="picture/11. Сварные швы/1. Класс 484-1 (ID=156)/14_156_6043377_28.jpg" />
      <file href="picture/11. Сварные швы/1. Класс 484-1 (ID=156)/14_156_6043378_19.jpg" />
      <file href="picture/11. Сварные швы/1. Класс 484-1 (ID=156)/14_156_6043437_48.jpg" />
      <file href="picture/11. Сварные швы/2. Класс 483 (ID=483)/14_483_6043992_1555.jpg" />
      <file href="picture/11. Сварные швы/2. Класс 483 (ID=483)/14_483_6043992_1556.jpg" />
      <file href="picture/11. Сварные швы/2. Класс 483 (ID=483)/14_483_6044197_12303.jpg" />
      <file href="picture/11. Сварные швы/2. Класс 483 (ID=483)/14_483_6044197_547.jpg" />
      <file href="picture/11. Сварные швы/2. Класс 483 (ID=483)/14_483_6044197_781.jpg" />
      <file href="picture/11. Сварные швы/2. Класс 483 (ID=483)/14_483_6044197_782.jpg" />
      <file href="picture/11. Сварные швы/3. Класс 484 (ID=484)/14_484_6044354_0.jpg" />
      <file href="picture/11. Сварные швы/3. Класс 484 (ID=484)/14_484_6044354_1.jpg" />
      <file href="picture/11. Сварные швы/3. Класс 484 (ID=484)/14_484_6044354_14.jpg" />
      <file href="picture/11. Сварные швы/3. Класс 484 (ID=484)/14_484_6044355_10.jpg" />
      <file href="picture/11. Сварные швы/3. Класс 484 (ID=484)/14_484_6044355_17.jpg" />
      <file href="picture/11. Сварные швы/3. Класс 484 (ID=484)/14_484_6044355_3.jpg" />
      <file href="picture/11. Сварные швы/3. Класс 484 (ID=484)/14_484_6044355_4.jpg" />
      <file href="picture/11. Сварные швы/3. Класс 484 (ID=484)/14_484_6044355_5.jpg" />
      <file href="picture/11. Сварные швы/3. Класс 484 (ID=484)/14_484_6044355_6.jpg" />
      <file href="picture/11. Сварные швы/4. Класс 485 (ID=485)/14_485_6044355_12.jpg" />
      <file href="picture/11. Сварные швы/4. Класс 485 (ID=485)/14_485_6044355_13.jpg" />
      <file href="picture/11. Сварные швы/4. Класс 485 (ID=485)/14_485_6044355_14.jpg" />
      <file href="picture/11. Сварные швы/4. Класс 485 (ID=485)/14_485_6044355_36.jpg" />
      <file href="picture/11. Сварные швы/4. Класс 485 (ID=485)/14_485_6044355_37.jpg" />
      <file href="picture/11. Сварные швы/4. Класс 485 (ID=485)/14_485_6044355_86.jpg" />
      <file href="picture/11. Сварные швы/4. Класс 485 (ID=485)/14_485_6044355_87.jpg" />
      <file href="picture/11. Сварные швы/4. Класс 485 (ID=485)/14_485_6044355_88.jpg" />
      <file href="picture/11. Сварные швы/4. Класс 485 (ID=485)/14_485_6044355_89.jpg" />
      <file href="picture/11. Сварные швы/5. Класс 486 (ID=486)/14_486_6043989_774.jpg" />
      <file href="picture/11. Сварные швы/5. Класс 486 (ID=486)/14_486_6043989_775.jpg" />
      <file href="picture/11. Сварные швы/5. Класс 486 (ID=486)/14_486_6043989_776.jpg" />
      <file href="picture/11. Сварные швы/5. Класс 486 (ID=486)/14_486_6043989_861.jpg" />
      <file href="picture/11. Сварные швы/5. Класс 486 (ID=486)/14_486_6043989_862.jpg" />
      <file href="picture/11. Сварные швы/5. Класс 486 (ID=486)/14_486_6044105_20724.jpg" />
      <file href="picture/11. Сварные швы/5. Класс 486 (ID=486)/14_486_6044105_20725.jpg" />
      <file href="picture/11. Сварные швы/5. Класс 486 (ID=486)/14_486_6044105_27858.jpg" />
      <file href="picture/11. Сварные швы/5. Класс 486 (ID=486)/14_486_6044105_27859.jpg" />
      <file href="picture/11. Сварные швы/5. Класс 486 (ID=486)/14_486_6044105_27860.jpg" />
      <file href="picture/11. Сварные швы ROI V/1. Класс 484-1 (ID=156)/14_156_6043370_0_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/1. Класс 484-1 (ID=156)/14_156_6043370_21_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/1. Класс 484-1 (ID=156)/14_156_6043370_22_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/1. Класс 484-1 (ID=156)/14_156_6043373_20_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/1. Класс 484-1 (ID=156)/14_156_6043373_5_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/1. Класс 484-1 (ID=156)/14_156_6043377_19_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/1. Класс 484-1 (ID=156)/14_156_6043377_28_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/1. Класс 484-1 (ID=156)/14_156_6043378_19_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/1. Класс 484-1 (ID=156)/14_156_6043437_48_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/2. Класс 483 (ID=483)/14_483_6043992_1555_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/2. Класс 483 (ID=483)/14_483_6043992_1556_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/2. Класс 483 (ID=483)/14_483_6044197_12303_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/2. Класс 483 (ID=483)/14_483_6044197_547_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/2. Класс 483 (ID=483)/14_483_6044197_781_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/2. Класс 483 (ID=483)/14_483_6044197_782_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/3. Класс 484 (ID=484)/14_484_6044354_0_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/3. Класс 484 (ID=484)/14_484_6044354_14_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/3. Класс 484 (ID=484)/14_484_6044354_1_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/3. Класс 484 (ID=484)/14_484_6044355_10_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/3. Класс 484 (ID=484)/14_484_6044355_17_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/3. Класс 484 (ID=484)/14_484_6044355_3_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/3. Класс 484 (ID=484)/14_484_6044355_4_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/3. Класс 484 (ID=484)/14_484_6044355_5_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/3. Класс 484 (ID=484)/14_484_6044355_6_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/4. Класс 485 (ID=485)/14_485_6044355_12_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/4. Класс 485 (ID=485)/14_485_6044355_13_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/4. Класс 485 (ID=485)/14_485_6044355_14_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/4. Класс 485 (ID=485)/14_485_6044355_36_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/4. Класс 485 (ID=485)/14_485_6044355_37_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/4. Класс 485 (ID=485)/14_485_6044355_86_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/4. Класс 485 (ID=485)/14_485_6044355_87_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/4. Класс 485 (ID=485)/14_485_6044355_88_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/4. Класс 485 (ID=485)/14_485_6044355_89.jpg" />
      <file href="picture/11. Сварные швы ROI V/5. Класс 486 (ID=486)/14_486_6043989_774_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/5. Класс 486 (ID=486)/14_486_6043989_775_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/5. Класс 486 (ID=486)/14_486_6043989_776_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/5. Класс 486 (ID=486)/14_486_6043989_861_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/5. Класс 486 (ID=486)/14_486_6043989_862_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/5. Класс 486 (ID=486)/14_486_6044105_20724_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/5. Класс 486 (ID=486)/14_486_6044105_20725_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/5. Класс 486 (ID=486)/14_486_6044105_27858_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/5. Класс 486 (ID=486)/14_486_6044105_27859_ROI.jpg" />
      <file href="picture/11. Сварные швы ROI V/5. Класс 486 (ID=486)/14_486_6044105_27860_ROI.jpg" />
      <file href="picture/14. Загрязнение/1. Класс 028 (ID=28)/17_28_6040524_3886.jpg" />
      <file href="picture/14. Загрязнение/1. Класс 028 (ID=28)/17_28_6040524_4058.jpg" />
      <file href="picture/14. Загрязнение/1. Класс 028 (ID=28)/17_28_6040524_4059.jpg" />
      <file href="picture/14. Загрязнение/1. Класс 028 (ID=28)/17_28_6040524_4060.jpg" />
      <file href="picture/14. Загрязнение/1. Класс 028 (ID=28)/17_28_6040524_4068.jpg" />
      <file href="picture/14. Загрязнение/1. Класс 028 (ID=28)/17_28_6040524_4069.jpg" />
      <file href="picture/14. Загрязнение/1. Класс 028 (ID=28)/17_28_6040524_4089.jpg" />
      <file href="picture/14. Загрязнение/1. Класс 028 (ID=28)/17_28_6040524_4093.jpg" />
      <file href="picture/14. Загрязнение/1. Класс 028 (ID=28)/17_28_6041006_7298.jpg" />
      <file href="picture/14. Загрязнение/1. Класс 028 (ID=28)/17_28_6041006_7472.jpg" />
      <file href="picture/14. Загрязнение ROI V/1. Класс 028 (ID=28)/17_28_6040524_3886_ROI.jpg" />
      <file href="picture/14. Загрязнение ROI V/1. Класс 028 (ID=28)/17_28_6040524_4058_ROI.jpg" />
      <file href="picture/14. Загрязнение ROI V/1. Класс 028 (ID=28)/17_28_6040524_4059_ROI.jpg" />
      <file href="picture/14. Загрязнение ROI V/1. Класс 028 (ID=28)/17_28_6040524_4060_ROI.jpg" />
      <file href="picture/14. Загрязнение ROI V/1. Класс 028 (ID=28)/17_28_6040524_4068_ROI.jpg" />
      <file href="picture/14. Загрязнение ROI V/1. Класс 028 (ID=28)/17_28_6040524_4069_ROI.jpg" />
      <file href="picture/14. Загрязнение ROI V/1. Класс 028 (ID=28)/17_28_6040524_4089_ROI.jpg" />
      <file href="picture/14. Загрязнение ROI V/1. Класс 028 (ID=28)/17_28_6040524_4093_ROI.jpg" />
      <file href="picture/15. Отпечаток/1. Класс 702-3 (ID=43)/18_43_6043988_15344.jpg" />
      <file href="picture/15. Отпечаток/1. Класс 702-3 (ID=43)/18_43_6043988_15345.jpg" />
      <file href="picture/15. Отпечаток/1. Класс 702-3 (ID=43)/18_43_6043988_15346.jpg" />
      <file href="picture/15. Отпечаток/1. Класс 702-3 (ID=43)/18_43_6043988_15347.jpg" />
      <file href="picture/15. Отпечаток/1. Класс 702-3 (ID=43)/18_43_6043988_15350.jpg" />
      <file href="picture/15. Отпечаток/1. Класс 702-3 (ID=43)/18_43_6044105_27998.jpg" />
      <file href="picture/15. Отпечаток ROI V/1. Класс 702-3 (ID=43)/18_43_6043988_15344_ROI.jpg" />
      <file href="picture/15. Отпечаток ROI V/1. Класс 702-3 (ID=43)/18_43_6043988_15345_ROI.jpg" />
      <file href="picture/15. Отпечаток ROI V/1. Класс 702-3 (ID=43)/18_43_6043988_15346_ROI.jpg" />
      <file href="picture/15. Отпечаток ROI V/1. Класс 702-3 (ID=43)/18_43_6043988_15347_ROI.jpg" />
      <file href="picture/15. Отпечаток ROI V/1. Класс 702-3 (ID=43)/18_43_6043988_15350_ROI.jpg" />
      <file href="picture/15. Отпечаток ROI V/1. Класс 702-3 (ID=43)/18_43_6044105_27998_ROI.jpg" />
      <file href="picture/16. Нарушение покрытие/1. Класс 066 (ID=66)/19_66_6039622_43167.jpg" />
      <file href="picture/16. Нарушение покрытие/1. Класс 066 (ID=66)/19_66_6039622_43174.jpg" />
      <file href="picture/16. Нарушение покрытие/1. Класс 066 (ID=66)/19_66_6039622_43180.jpg" />
      <file href="picture/16. Нарушение покрытие/1. Класс 066 (ID=66)/19_66_6039622_43181.jpg" />
      <file href="picture/16. Нарушение покрытие/1. Класс 066 (ID=66)/19_66_6039622_43182.jpg" />
      <file href="picture/16. Нарушение покрытие/1. Класс 066 (ID=66)/19_66_6039622_43183.jpg" />
      <file href="picture/16. Нарушение покрытие/1. Класс 066 (ID=66)/19_66_6039622_43184.jpg" />
      <file href="picture/16. Нарушение покрытие/1. Класс 066 (ID=66)/19_66_6039622_43187.jpg" />
      <file href="picture/16. Нарушение покрытие/1. Класс 066 (ID=66)/19_66_6039622_43692.jpg" />
      <file href="picture/16. Нарушение покрытие ROI V/1. Класс 066 (ID=66)/19_66_6039622_43167_ROI.jpg" />
      <file href="picture/16. Нарушение покрытие ROI V/1. Класс 066 (ID=66)/19_66_6039622_43174_ROI.jpg" />
      <file href="picture/16. Нарушение покрытие ROI V/1. Класс 066 (ID=66)/19_66_6039622_43180_ROI.jpg" />
      <file href="picture/16. Нарушение покрытие ROI V/1. Класс 066 (ID=66)/19_66_6039622_43181_ROI.jpg" />
      <file href="picture/16. Нарушение покрытие ROI V/1. Класс 066 (ID=66)/19_66_6039622_43182_ROI.jpg" />
      <file href="picture/16. Нарушение покрытие ROI V/1. Класс 066 (ID=66)/19_66_6039622_43183_ROI.jpg" />
      <file href="picture/16. Нарушение покрытие ROI V/1. Класс 066 (ID=66)/19_66_6039622_43184_ROI.jpg" />
      <file href="picture/16. Нарушение покрытие ROI V/1. Класс 066 (ID=66)/19_66_6039622_43187_ROI.jpg" />
      <file href="picture/16. Нарушение покрытие ROI V/1. Класс 066 (ID=66)/19_66_6039622_43692_ROI.jpg" />
      <file href="picture/17. Неплоскостность/1. Класс 184 (ID=184)/20_184_6030319_1027.jpg" />
      <file href="picture/17. Неплоскостность/1. Класс 184 (ID=184)/20_184_6030319_1029.jpg" />
      <file href="picture/17. Неплоскостность/1. Класс 184 (ID=184)/20_184_6030319_1030.jpg" />
      <file href="picture/17. Неплоскостность/1. Класс 184 (ID=184)/20_184_6030319_1031.jpg" />
      <file href="picture/17. Неплоскостность/1. Класс 184 (ID=184)/20_184_6030319_1032.jpg" />
      <file href="picture/17. Неплоскостность/1. Класс 184 (ID=184)/20_184_6030319_1034.jpg" />
      <file href="picture/17. Неплоскостность/1. Класс 184 (ID=184)/20_184_6030319_1036.jpg" />
      <file href="picture/17. Неплоскостность/1. Класс 184 (ID=184)/20_184_6030319_1040.jpg" />
      <file href="picture/17. Неплоскостность/1. Класс 184 (ID=184)/20_184_6030319_3300.jpg" />
      <file href="picture/17. Неплоскостность/1. Класс 184 (ID=184)/20_184_6030319_3302.jpg" />
      <file href="picture/17. Неплоскостность ROI V/1. Класс 184 (ID=184)/20_184_6030319_1027_ROI.jpg" />
      <file href="picture/17. Неплоскостность ROI V/1. Класс 184 (ID=184)/20_184_6030319_1029_ROI.jpg" />
      <file href="picture/17. Неплоскостность ROI V/1. Класс 184 (ID=184)/20_184_6030319_1030_ROI.jpg" />
      <file href="picture/17. Неплоскостность ROI V/1. Класс 184 (ID=184)/20_184_6030319_1031_ROI.jpg" />
      <file href="picture/17. Неплоскостность ROI V/1. Класс 184 (ID=184)/20_184_6030319_1032_ROI.jpg" />
      <file href="picture/17. Неплоскостность ROI V/1. Класс 184 (ID=184)/20_184_6030319_1034_ROI.jpg" />
      <file href="picture/17. Неплоскостность ROI V/1. Класс 184 (ID=184)/20_184_6030319_1036_ROI.jpg" />
      <file href="picture/17. Неплоскостность ROI V/1. Класс 184 (ID=184)/20_184_6030319_1040_ROI.jpg" />
      <file href="picture/17. Неплоскостность ROI V/1. Класс 184 (ID=184)/20_184_6030319_3300_ROI.jpg" />
      <file href="picture/17. Неплоскостность ROI V/1. Класс 184 (ID=184)/20_184_6030319_3302_ROI.jpg" />
      <file href="picture/18. Несмытый MgO/1. Класс 281-3 (ID=13)/21_13_6042820_170.jpg" />
      <file href="picture/18. Несмытый MgO/1. Класс 281-3 (ID=13)/21_13_6042820_173.jpg" />
      <file href="picture/18. Несмытый MgO/1. Класс 281-3 (ID=13)/21_13_6042820_177.jpg" />
      <file href="picture/18. Несмытый MgO/1. Класс 281-3 (ID=13)/21_13_6042820_178.jpg" />
      <file href="picture/18. Несмытый MgO/1. Класс 281-3 (ID=13)/21_13_6042820_183.jpg" />
      <file href="picture/18. Несмытый MgO/1. Класс 281-3 (ID=13)/21_13_6042820_207.jpg" />
      <file href="picture/18. Несмытый MgO/1. Класс 281-3 (ID=13)/21_13_6042820_288.jpg" />
      <file href="picture/18. Несмытый MgO/10. Класс 282(б) (ID=284)/21_284_6043931_244.jpg" />
      <file href="picture/18. Несмытый MgO/10. Класс 282(б) (ID=284)/21_284_6043931_245.jpg" />
      <file href="picture/18. Несмытый MgO/10. Класс 282(б) (ID=284)/21_284_6043931_277.jpg" />
      <file href="picture/18. Несмытый MgO/10. Класс 282(б) (ID=284)/21_284_6043931_349.jpg" />
      <file href="picture/18. Несмытый MgO/10. Класс 282(б) (ID=284)/21_284_6043931_380.jpg" />
      <file href="picture/18. Несмытый MgO/10. Класс 282(б) (ID=284)/21_284_6043931_471.jpg" />
      <file href="picture/18. Несмытый MgO/10. Класс 282(б) (ID=284)/21_284_6043933_512.jpg" />
      <file href="picture/18. Несмытый MgO/10. Класс 282(б) (ID=284)/21_284_6043933_521.jpg" />
      <file href="picture/18. Несмытый MgO/10. Класс 282(б) (ID=284)/21_284_6043933_531.jpg" />
      <file href="picture/18. Несмытый MgO/10. Класс 282(б) (ID=284)/21_284_6043933_545.jpg" />
      <file href="picture/18. Несмытый MgO/2. Класс 281-3 (ID=14)/21_14_6042950_4337.jpg" />
      <file href="picture/18. Несмытый MgO/2. Класс 281-3 (ID=14)/21_14_6043438_418.jpg" />
      <file href="picture/18. Несмытый MgO/2. Класс 281-3 (ID=14)/21_14_6043438_821.jpg" />
      <file href="picture/18. Несмытый MgO/2. Класс 281-3 (ID=14)/21_14_6043438_822.jpg" />
      <file href="picture/18. Несмытый MgO/2. Класс 281-3 (ID=14)/21_14_6043438_830.jpg" />
      <file href="picture/18. Несмытый MgO/2. Класс 281-3 (ID=14)/21_14_6043438_831.jpg" />
      <file href="picture/18. Несмытый MgO/2. Класс 281-3 (ID=14)/21_14_6043438_836.jpg" />
      <file href="picture/18. Несмытый MgO/2. Класс 281-3 (ID=14)/21_14_6043438_837.jpg" />
      <file href="picture/18. Несмытый MgO/2. Класс 281-3 (ID=14)/21_14_6043438_841.jpg" />
      <file href="picture/18. Несмытый MgO/2. Класс 281-3 (ID=14)/21_14_6043438_954.jpg" />
      <file href="picture/18. Несмытый MgO/3. Класс 281(а) (ID=76)/21_76_6043728_2079.jpg" />
      <file href="picture/18. Несмытый MgO/3. Класс 281(а) (ID=76)/21_76_6043728_2897.jpg" />
      <file href="picture/18. Несмытый MgO/3. Класс 281(а) (ID=76)/21_76_6043728_35253.jpg" />
      <file href="picture/18. Несмытый MgO/3. Класс 281(а) (ID=76)/21_76_6043729_105.jpg" />
      <file href="picture/18. Несмытый MgO/3. Класс 281(а) (ID=76)/21_76_6043731_32578.jpg" />
      <file href="picture/18. Несмытый MgO/3. Класс 281(а) (ID=76)/21_76_6043731_6794.jpg" />
      <file href="picture/18. Несмытый MgO/3. Класс 281(а) (ID=76)/21_76_6043731_6795.jpg" />
      <file href="picture/18. Несмытый MgO/3. Класс 281(а) (ID=76)/21_76_6043731_9122.jpg" />
      <file href="picture/18. Несмытый MgO/3. Класс 281(а) (ID=76)/21_76_6043731_9123.jpg" />
      <file href="picture/18. Несмытый MgO/4. Класс 281(б) (ID=77)/21_77_6044219_107.jpg" />
      <file href="picture/18. Несмытый MgO/4. Класс 281(б) (ID=77)/21_77_6044222_151.jpg" />
      <file href="picture/18. Несмытый MgO/4. Класс 281(б) (ID=77)/21_77_6044222_17.jpg" />
      <file href="picture/18. Несмытый MgO/4. Класс 281(б) (ID=77)/21_77_6044222_18.jpg" />
      <file href="picture/18. Несмытый MgO/4. Класс 281(б) (ID=77)/21_77_6044222_297.jpg" />
      <file href="picture/18. Несмытый MgO/4. Класс 281(б) (ID=77)/21_77_6044223_16.jpg" />
      <file href="picture/18. Несмытый MgO/4. Класс 281(б) (ID=77)/21_77_6044223_22.jpg" />
      <file href="picture/18. Несмытый MgO/4. Класс 281(б) (ID=77)/21_77_6044223_27.jpg" />
      <file href="picture/18. Несмытый MgO/4. Класс 281(б) (ID=77)/21_77_6044347_24.jpg" />
      <file href="picture/18. Несмытый MgO/5. Класс 281(в) (ID=78)/21_78_6044193_163.jpg" />
      <file href="picture/18. Несмытый MgO/5. Класс 281(в) (ID=78)/21_78_6044193_187.jpg" />
      <file href="picture/18. Несмытый MgO/5. Класс 281(в) (ID=78)/21_78_6044193_259.jpg" />
      <file href="picture/18. Несмытый MgO/5. Класс 281(в) (ID=78)/21_78_6044219_33.jpg" />
      <file href="picture/18. Несмытый MgO/5. Класс 281(в) (ID=78)/21_78_6044340_20.jpg" />
      <file href="picture/18. Несмытый MgO/5. Класс 281(в) (ID=78)/21_78_6044340_25.jpg" />
      <file href="picture/18. Несмытый MgO/5. Класс 281(в) (ID=78)/21_78_6044340_30.jpg" />
      <file href="picture/18. Несмытый MgO/5. Класс 281(в) (ID=78)/21_78_6044341_7937.jpg" />
      <file href="picture/18. Несмытый MgO/6. Класс 280-4 (ID=280)/21_280_6040206_1261.jpg" />
      <file href="picture/18. Несмытый MgO/6. Класс 280-4 (ID=280)/21_280_6040206_4669.jpg" />
      <file href="picture/18. Несмытый MgO/6. Класс 280-4 (ID=280)/21_280_6040206_7205.jpg" />
      <file href="picture/18. Несмытый MgO/6. Класс 280-4 (ID=280)/21_280_6040206_8811.jpg" />
      <file href="picture/18. Несмытый MgO/6. Класс 280-4 (ID=280)/21_280_6040206_930.jpg" />
      <file href="picture/18. Несмытый MgO/7. Класс 281-4 (ID=281)/21_281_6043723_23.jpg" />
      <file href="picture/18. Несмытый MgO/7. Класс 281-4 (ID=281)/21_281_6043723_26.jpg" />
      <file href="picture/18. Несмытый MgO/7. Класс 281-4 (ID=281)/21_281_6043723_33.jpg" />
      <file href="picture/18. Несмытый MgO/7. Класс 281-4 (ID=281)/21_281_6043725_1073.jpg" />
      <file href="picture/18. Несмытый MgO/7. Класс 281-4 (ID=281)/21_281_6043725_1376.jpg" />
      <file href="picture/18. Несмытый MgO/7. Класс 281-4 (ID=281)/21_281_6043725_1681.jpg" />
      <file href="picture/18. Несмытый MgO/7. Класс 281-4 (ID=281)/21_281_6043725_2711.jpg" />
      <file href="picture/18. Несмытый MgO/7. Класс 281-4 (ID=281)/21_281_6043731_157.jpg" />
      <file href="picture/18. Несмытый MgO/7. Класс 281-4 (ID=281)/21_281_6043731_158.jpg" />
      <file href="picture/18. Несмытый MgO/8. Класс 282-4 (ID=282)/21_282_6044215_18978.jpg" />
      <file href="picture/18. Несмытый MgO/8. Класс 282-4 (ID=282)/21_282_6044215_20363.jpg" />
      <file href="picture/18. Несмытый MgO/8. Класс 282-4 (ID=282)/21_282_6044216_1383.jpg" />
      <file href="picture/18. Несмытый MgO/8. Класс 282-4 (ID=282)/21_282_6044216_682.jpg" />
      <file href="picture/18. Несмытый MgO/8. Класс 282-4 (ID=282)/21_282_6044216_697.jpg" />
      <file href="picture/18. Несмытый MgO/8. Класс 282-4 (ID=282)/21_282_6044216_727.jpg" />
      <file href="picture/18. Несмытый MgO/8. Класс 282-4 (ID=282)/21_282_6044216_741.jpg" />
      <file href="picture/18. Несмытый MgO/8. Класс 282-4 (ID=282)/21_282_6044216_742.jpg" />
      <file href="picture/18. Несмытый MgO/8. Класс 282-4 (ID=282)/21_282_6044216_743.jpg" />
      <file href="picture/18. Несмытый MgO/8. Класс 282-4 (ID=282)/21_282_6044216_744.jpg" />
      <file href="picture/18. Несмытый MgO/9. Класс 282(а) (ID=283)/21_283_6044212_2104.jpg" />
      <file href="picture/18. Несмытый MgO/9. Класс 282(а) (ID=283)/21_283_6044212_2114.jpg" />
      <file href="picture/18. Несмытый MgO/9. Класс 282(а) (ID=283)/21_283_6044212_2160.jpg" />
      <file href="picture/18. Несмытый MgO/9. Класс 282(а) (ID=283)/21_283_6044212_2170.jpg" />
      <file href="picture/18. Несмытый MgO/9. Класс 282(а) (ID=283)/21_283_6044212_2177.jpg" />
      <file href="picture/18. Несмытый MgO/9. Класс 282(а) (ID=283)/21_283_6044212_2212.jpg" />
      <file href="picture/18. Несмытый MgO/9. Класс 282(а) (ID=283)/21_283_6044212_4923.jpg" />
      <file href="picture/18. Несмытый MgO/9. Класс 282(а) (ID=283)/21_283_6044212_4958.jpg" />
      <file href="picture/18. Несмытый MgO/9. Класс 282(а) (ID=283)/21_283_6044212_6670.jpg" />
      <file href="picture/18. Несмытый MgO/9. Класс 282(а) (ID=283)/21_283_6044215_2858.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/1. Класс 281-3 (ID=13)/21_13_6042820_170_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/1. Класс 281-3 (ID=13)/21_13_6042820_173_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/1. Класс 281-3 (ID=13)/21_13_6042820_177_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/1. Класс 281-3 (ID=13)/21_13_6042820_178_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/1. Класс 281-3 (ID=13)/21_13_6042820_183_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/1. Класс 281-3 (ID=13)/21_13_6042820_207_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/1. Класс 281-3 (ID=13)/21_13_6042820_288_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/10. Класс 282(б) (ID=284)/21_284_6043931_244_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/10. Класс 282(б) (ID=284)/21_284_6043931_245_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/10. Класс 282(б) (ID=284)/21_284_6043931_277_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/10. Класс 282(б) (ID=284)/21_284_6043931_349_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/10. Класс 282(б) (ID=284)/21_284_6043931_380_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/10. Класс 282(б) (ID=284)/21_284_6043931_471_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/10. Класс 282(б) (ID=284)/21_284_6043933_512_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/10. Класс 282(б) (ID=284)/21_284_6043933_521_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/10. Класс 282(б) (ID=284)/21_284_6043933_531_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/10. Класс 282(б) (ID=284)/21_284_6043933_545_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/2. Класс 281-3 (ID=14)/21_14_6042950_4337_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/2. Класс 281-3 (ID=14)/21_14_6043438_418_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/2. Класс 281-3 (ID=14)/21_14_6043438_821_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/2. Класс 281-3 (ID=14)/21_14_6043438_822_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/2. Класс 281-3 (ID=14)/21_14_6043438_830_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/2. Класс 281-3 (ID=14)/21_14_6043438_831_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/2. Класс 281-3 (ID=14)/21_14_6043438_836_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/2. Класс 281-3 (ID=14)/21_14_6043438_837_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/2. Класс 281-3 (ID=14)/21_14_6043438_841_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/2. Класс 281-3 (ID=14)/21_14_6043438_954_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/3. Класс 281(а) (ID=76)/21_76_6043728_2079_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/3. Класс 281(а) (ID=76)/21_76_6043728_2897_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/3. Класс 281(а) (ID=76)/21_76_6043728_35253_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/3. Класс 281(а) (ID=76)/21_76_6043729_105_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/3. Класс 281(а) (ID=76)/21_76_6043731_32578_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/3. Класс 281(а) (ID=76)/21_76_6043731_6794_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/3. Класс 281(а) (ID=76)/21_76_6043731_6795_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/3. Класс 281(а) (ID=76)/21_76_6043731_9122_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/3. Класс 281(а) (ID=76)/21_76_6043731_9123_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/4. Класс 281(б) (ID=77)/21_77_6044219_107_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/4. Класс 281(б) (ID=77)/21_77_6044222_151_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/4. Класс 281(б) (ID=77)/21_77_6044222_17_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/4. Класс 281(б) (ID=77)/21_77_6044222_18_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/4. Класс 281(б) (ID=77)/21_77_6044222_29I7_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/4. Класс 281(б) (ID=77)/21_77_6044223_16_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/4. Класс 281(б) (ID=77)/21_77_6044223_22_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/4. Класс 281(б) (ID=77)/21_77_6044223_27_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/4. Класс 281(б) (ID=77)/21_77_6044347_24_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/5. Класс 281(в) (ID=78)/21_78_6044193_163_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/5. Класс 281(в) (ID=78)/21_78_6044193_187_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/5. Класс 281(в) (ID=78)/21_78_6044193_259_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/5. Класс 281(в) (ID=78)/21_78_6044219_33_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/5. Класс 281(в) (ID=78)/21_78_6044340_20_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/5. Класс 281(в) (ID=78)/21_78_6044340_25_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/5. Класс 281(в) (ID=78)/21_78_6044340_30_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/5. Класс 281(в) (ID=78)/21_78_6044341_7937_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/6. Класс 280-4 (ID=280)/21_280_6040206_1261_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/6. Класс 280-4 (ID=280)/21_280_6040206_4669_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/6. Класс 280-4 (ID=280)/21_280_6040206_7205_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/6. Класс 280-4 (ID=280)/21_280_6040206_8811_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/6. Класс 280-4 (ID=280)/21_280_6040206_930_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/7. Класс 281-4 (ID=281)/21_281_6043723_23_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/7. Класс 281-4 (ID=281)/21_281_6043723_26_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/7. Класс 281-4 (ID=281)/21_281_6043723_33_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/7. Класс 281-4 (ID=281)/21_281_6043725_1073_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/7. Класс 281-4 (ID=281)/21_281_6043725_1376_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/7. Класс 281-4 (ID=281)/21_281_6043725_1681_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/7. Класс 281-4 (ID=281)/21_281_6043725_2711_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/7. Класс 281-4 (ID=281)/21_281_6043731_157_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/7. Класс 281-4 (ID=281)/21_281_6043731_158_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/8. Класс 282-4 (ID=282)/21_282_6044215_18978_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/8. Класс 282-4 (ID=282)/21_282_6044215_20363_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/8. Класс 282-4 (ID=282)/21_282_6044216_1383_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/8. Класс 282-4 (ID=282)/21_282_6044216_682_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/8. Класс 282-4 (ID=282)/21_282_6044216_697_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/8. Класс 282-4 (ID=282)/21_282_6044216_727_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/8. Класс 282-4 (ID=282)/21_282_6044216_741_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/8. Класс 282-4 (ID=282)/21_282_6044216_742_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/8. Класс 282-4 (ID=282)/21_282_6044216_743_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/8. Класс 282-4 (ID=282)/21_282_6044216_744_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/9. Класс 282(а) (ID=283)/21_283_6044212_2104_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/9. Класс 282(а) (ID=283)/21_283_6044212_2114_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/9. Класс 282(а) (ID=283)/21_283_6044212_2160_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/9. Класс 282(а) (ID=283)/21_283_6044212_2170_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/9. Класс 282(а) (ID=283)/21_283_6044212_2177_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/9. Класс 282(а) (ID=283)/21_283_6044212_2212_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/9. Класс 282(а) (ID=283)/21_283_6044212_4923_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/9. Класс 282(а) (ID=283)/21_283_6044212_4958_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/9. Класс 282(а) (ID=283)/21_283_6044212_6670_ROI.jpg" />
      <file href="picture/18. Несмытый MgO ROI V/9. Класс 282(а) (ID=283)/21_283_6044215_2858_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/1. Класс 492-2 (ID=92)/22_92_6037899_42655.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/1. Класс 492-2 (ID=92)/22_92_6037899_42658.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/1. Класс 492-2 (ID=92)/22_92_6037899_42659.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/1. Класс 492-2 (ID=92)/22_92_6037899_42660.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/1. Класс 492-2 (ID=92)/22_92_6037899_42676.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/1. Класс 492-2 (ID=92)/22_92_6037899_42708.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/1. Класс 492-2 (ID=92)/22_92_6037899_42710.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/1. Класс 492-2 (ID=92)/22_92_6037903_11.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/1. Класс 492-2 (ID=92)/22_92_6037903_30.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/1. Класс 492-2 (ID=92)/22_92_6037903_81.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/2. Класс 492-2 (ID=93)/22_93_6037907_12185.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/2. Класс 492-2 (ID=93)/22_93_6037907_12257.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/2. Класс 492-2 (ID=93)/22_93_6037907_12396.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/2. Класс 492-2 (ID=93)/22_93_6037907_13180.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/2. Класс 492-2 (ID=93)/22_93_6037907_13463.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/2. Класс 492-2 (ID=93)/22_93_6037907_13488.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/2. Класс 492-2 (ID=93)/22_93_6037907_13572.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/2. Класс 492-2 (ID=93)/22_93_6037907_13622.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/2. Класс 492-2 (ID=93)/22_93_6037907_13664.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/2. Класс 492-2 (ID=93)/22_93_6037907_13737.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/3. Класс 492-2 (ID=94)/22_94_6037907_4729.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/3. Класс 492-2 (ID=94)/22_94_6037907_5058.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/3. Класс 492-2 (ID=94)/22_94_6037907_6146.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/3. Класс 492-2 (ID=94)/22_94_6037907_6269.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/3. Класс 492-2 (ID=94)/22_94_6037907_6491.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/3. Класс 492-2 (ID=94)/22_94_6037907_6692.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/3. Класс 492-2 (ID=94)/22_94_6037907_6863.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/3. Класс 492-2 (ID=94)/22_94_6037907_7016.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/3. Класс 492-2 (ID=94)/22_94_6037907_7806.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/3. Класс 492-2 (ID=94)/22_94_6037907_7935.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/4. Класс 492-4 (ID=95)/22_95_6044355_3371.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/4. Класс 492-4 (ID=95)/22_95_6044355_3378.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/4. Класс 492-4 (ID=95)/22_95_6044355_4338.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/4. Класс 492-4 (ID=95)/22_95_6044355_4340.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/4. Класс 492-4 (ID=95)/22_95_6044355_4346.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/4. Класс 492-4 (ID=95)/22_95_6044355_4347.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/4. Класс 492-4 (ID=95)/22_95_6044355_4864.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/4. Класс 492-4 (ID=95)/22_95_6044355_6255.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/5. Класс 492-4 (ID=96)/22_96_6037841_33910.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/5. Класс 492-4 (ID=96)/22_96_6037841_34197.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/5. Класс 492-4 (ID=96)/22_96_6038396_25252.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/5. Класс 492-4 (ID=96)/22_96_6038397_36270.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/5. Класс 492-4 (ID=96)/22_96_6038397_70.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/5. Класс 492-4 (ID=96)/22_96_6038426_2297.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/5. Класс 492-4 (ID=96)/22_96_6038426_2301.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/5. Класс 492-4 (ID=96)/22_96_6042437_199.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/5. Класс 492-4 (ID=96)/22_96_6042437_217.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/6. Класс 492-4 (ID=97)/22_97_6043441_1169.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/6. Класс 492-4 (ID=97)/22_97_6043441_3669.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/6. Класс 492-4 (ID=97)/22_97_6043442_7966.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/6. Класс 492-4 (ID=97)/22_97_6043442_8759.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/6. Класс 492-4 (ID=97)/22_97_6043442_9434.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/6. Класс 492-4 (ID=97)/22_97_6043443_13264.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/6. Класс 492-4 (ID=97)/22_97_6043443_13811.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/6. Класс 492-4 (ID=97)/22_97_6043443_14472.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/6. Класс 492-4 (ID=97)/22_97_6043443_16225.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/6. Класс 492-4 (ID=97)/22_97_6043443_6121.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/7. Класс ВП (ID=491)/22_491_6044339_5989.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/7. Класс ВП (ID=491)/22_491_6044339_6007.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/7. Класс ВП (ID=491)/22_491_6044339_7994.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/7. Класс ВП (ID=491)/22_491_6044348_2070.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/7. Класс ВП (ID=491)/22_491_6044348_2931.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/7. Класс ВП (ID=491)/22_491_6044355_4538.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/7. Класс ВП (ID=491)/22_491_6044355_4539.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/7. Класс ВП (ID=491)/22_491_6044355_5935.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/8. Класс 492-4 (ID=492)/22_492_6044221_1270.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/8. Класс 492-4 (ID=492)/22_492_6044221_2244.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/8. Класс 492-4 (ID=492)/22_492_6044221_4109.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/8. Класс 492-4 (ID=492)/22_492_6044221_4208.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/8. Класс 492-4 (ID=492)/22_492_6044221_578.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/8. Класс 492-4 (ID=492)/22_492_6044221_824.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/8. Класс 492-4 (ID=492)/22_492_6044221_825.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/8. Класс 492-4 (ID=492)/22_492_6044221_827.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/8. Класс 492-4 (ID=492)/22_492_6044303_2201.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра/8. Класс 492-4 (ID=492)/22_492_6044303_2260.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/1. Класс 492-2 (ID=92)/22_92_6037899_42655_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/1. Класс 492-2 (ID=92)/22_92_6037899_42658_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/1. Класс 492-2 (ID=92)/22_92_6037899_42659_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/1. Класс 492-2 (ID=92)/22_92_6037899_42660_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/1. Класс 492-2 (ID=92)/22_92_6037899_42676_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/1. Класс 492-2 (ID=92)/22_92_6037899_42708_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/1. Класс 492-2 (ID=92)/22_92_6037899_42710_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/1. Класс 492-2 (ID=92)/22_92_6037903_11_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/1. Класс 492-2 (ID=92)/22_92_6037903_30_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/1. Класс 492-2 (ID=92)/22_92_6037903_81_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/2. Класс 492-2 (ID=93)/22_93_6037907_12185_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/2. Класс 492-2 (ID=93)/22_93_6037907_12257_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/2. Класс 492-2 (ID=93)/22_93_6037907_12396_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/2. Класс 492-2 (ID=93)/22_93_6037907_13180_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/2. Класс 492-2 (ID=93)/22_93_6037907_13463_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/2. Класс 492-2 (ID=93)/22_93_6037907_13488_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/2. Класс 492-2 (ID=93)/22_93_6037907_13572_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/2. Класс 492-2 (ID=93)/22_93_6037907_13622_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/2. Класс 492-2 (ID=93)/22_93_6037907_13664_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/2. Класс 492-2 (ID=93)/22_93_6037907_13737_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/3. Класс 492-2 (ID=94)/22_94_6037907_4729_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/3. Класс 492-2 (ID=94)/22_94_6037907_5058_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/3. Класс 492-2 (ID=94)/22_94_6037907_6146_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/3. Класс 492-2 (ID=94)/22_94_6037907_6269_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/3. Класс 492-2 (ID=94)/22_94_6037907_6491_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/3. Класс 492-2 (ID=94)/22_94_6037907_6692_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/3. Класс 492-2 (ID=94)/22_94_6037907_6863_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/3. Класс 492-2 (ID=94)/22_94_6037907_7016_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/3. Класс 492-2 (ID=94)/22_94_6037907_7806_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/3. Класс 492-2 (ID=94)/22_94_6037907_7935_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/4. Класс 492-4 (ID=95)/22_95_6044355_3371_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/4. Класс 492-4 (ID=95)/22_95_6044355_3378_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/4. Класс 492-4 (ID=95)/22_95_6044355_4338_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/4. Класс 492-4 (ID=95)/22_95_6044355_4340_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/4. Класс 492-4 (ID=95)/22_95_6044355_4346_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/4. Класс 492-4 (ID=95)/22_95_6044355_4347_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/4. Класс 492-4 (ID=95)/22_95_6044355_4864_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/4. Класс 492-4 (ID=95)/22_95_6044355_6255_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/5. Класс 492-4 (ID=96)/22_96_6037841_33910_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/5. Класс 492-4 (ID=96)/22_96_6037841_34197_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/5. Класс 492-4 (ID=96)/22_96_6038396_25252_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/5. Класс 492-4 (ID=96)/22_96_6038397_36270_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/5. Класс 492-4 (ID=96)/22_96_6038397_70_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/5. Класс 492-4 (ID=96)/22_96_6038426_2297_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/5. Класс 492-4 (ID=96)/22_96_6038426_2301_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/5. Класс 492-4 (ID=96)/22_96_6042437_199_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/5. Класс 492-4 (ID=96)/22_96_6042437_217_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/6. Класс 492-4 (ID=97)/22_97_6043441_1169_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/6. Класс 492-4 (ID=97)/22_97_6043441_3669_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/6. Класс 492-4 (ID=97)/22_97_6043442_7966_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/6. Класс 492-4 (ID=97)/22_97_6043442_8759_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/6. Класс 492-4 (ID=97)/22_97_6043442_9434_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/6. Класс 492-4 (ID=97)/22_97_6043443_13264_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/6. Класс 492-4 (ID=97)/22_97_6043443_13811_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/6. Класс 492-4 (ID=97)/22_97_6043443_14472_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/6. Класс 492-4 (ID=97)/22_97_6043443_16225_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/6. Класс 492-4 (ID=97)/22_97_6043443_6121_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/7. Класс ВП (ID=491)/22_491_6044339_5989_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/7. Класс ВП (ID=491)/22_491_6044339_6007_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/7. Класс ВП (ID=491)/22_491_6044339_7994_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/7. Класс ВП (ID=491)/22_491_6044348_2070_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/7. Класс ВП (ID=491)/22_491_6044348_2931_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/7. Класс ВП (ID=491)/22_491_6044355_4538_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/7. Класс ВП (ID=491)/22_491_6044355_4539_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/7. Класс ВП (ID=491)/22_491_6044355_5935_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/8. Класс 492-4 (ID=492)/22_492_6044221_1270_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/8. Класс 492-4 (ID=492)/22_492_6044221_2244_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/8. Класс 492-4 (ID=492)/22_492_6044221_4109_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/8. Класс 492-4 (ID=492)/22_492_6044221_4208_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/8. Класс 492-4 (ID=492)/22_492_6044221_578_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/8. Класс 492-4 (ID=492)/22_492_6044221_824_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/8. Класс 492-4 (ID=492)/22_492_6044221_825_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/8. Класс 492-4 (ID=492)/22_492_6044221_827_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/8. Класс 492-4 (ID=492)/22_492_6044303_2201_ROI.jpg" />
      <file href="picture/19. Утолщение электроизол р-ра ROI V/8. Класс 492-4 (ID=492)/22_492_6044303_2260_ROI.jpg" />
      <file href="picture/2. Кромочный дефект/1. Класс 019(а) (ID=18)/2_18_6043721_149.jpg" />
      <file href="picture/2. Кромочный дефект/1. Класс 019(а) (ID=18)/2_18_6043721_151.jpg" />
      <file href="picture/2. Кромочный дефект/1. Класс 019(а) (ID=18)/2_18_6043721_152.jpg" />
      <file href="picture/2. Кромочный дефект/1. Класс 019(а) (ID=18)/2_18_6043721_153.jpg" />
      <file href="picture/2. Кромочный дефект/1. Класс 019(а) (ID=18)/2_18_6043721_154.jpg" />
      <file href="picture/2. Кромочный дефект/1. Класс 019(а) (ID=18)/2_18_6043721_155.jpg" />
      <file href="picture/2. Кромочный дефект/1. Класс 019(а) (ID=18)/2_18_6043721_156.jpg" />
      <file href="picture/2. Кромочный дефект/1. Класс 019(а) (ID=18)/2_18_6043721_157.jpg" />
      <file href="picture/2. Кромочный дефект/1. Класс 019(а) (ID=18)/2_18_6043721_160.jpg" />
      <file href="picture/2. Кромочный дефект/1. Класс 019(а) (ID=18)/2_18_6043721_162.jpg" />
      <file href="picture/2. Кромочный дефект/10. Класс Rol (ID=202)/2_202_6040524_11197.jpg" />
      <file href="picture/2. Кромочный дефект/10. Класс Rol (ID=202)/2_202_6040524_11200.jpg" />
      <file href="picture/2. Кромочный дефект/10. Класс Rol (ID=202)/2_202_6040524_11205.jpg" />
      <file href="picture/2. Кромочный дефект/10. Класс Rol (ID=202)/2_202_6040524_11206.jpg" />
      <file href="picture/2. Кромочный дефект/10. Класс Rol (ID=202)/2_202_6040524_11207.jpg" />
      <file href="picture/2. Кромочный дефект/10. Класс Rol (ID=202)/2_202_6040524_11209.jpg" />
      <file href="picture/2. Кромочный дефект/10. Класс Rol (ID=202)/2_202_6040524_35232.jpg" />
      <file href="picture/2. Кромочный дефект/10. Класс Rol (ID=202)/2_202_6040524_35233.jpg" />
      <file href="picture/2. Кромочный дефект/10. Класс Rol (ID=202)/2_202_6040524_8090.jpg" />
      <file href="picture/2. Кромочный дефект/10. Класс Rol (ID=202)/2_202_6040524_8093.jpg" />
      <file href="picture/2. Кромочный дефект/2. Класс 019 (ID=19)/2_19_6043719_1213.jpg" />
      <file href="picture/2. Кромочный дефект/2. Класс 019 (ID=19)/2_19_6043719_2341.jpg" />
      <file href="picture/2. Кромочный дефект/2. Класс 019 (ID=19)/2_19_6043719_2355.jpg" />
      <file href="picture/2. Кромочный дефект/2. Класс 019 (ID=19)/2_19_6043719_2361.jpg" />
      <file href="picture/2. Кромочный дефект/2. Класс 019 (ID=19)/2_19_6043719_2366.jpg" />
      <file href="picture/2. Кромочный дефект/2. Класс 019 (ID=19)/2_19_6043719_2371.jpg" />
      <file href="picture/2. Кромочный дефект/2. Класс 019 (ID=19)/2_19_6043719_2383.jpg" />
      <file href="picture/2. Кромочный дефект/2. Класс 019 (ID=19)/2_19_6043719_2392.jpg" />
      <file href="picture/2. Кромочный дефект/2. Класс 019 (ID=19)/2_19_6043719_2400.jpg" />
      <file href="picture/2. Кромочный дефект/2. Класс 019 (ID=19)/2_19_6043719_707.jpg" />
      <file href="picture/2. Кромочный дефект/3. Класс 022 (ID=22)/2_22_6040904_12531.jpg" />
      <file href="picture/2. Кромочный дефект/3. Класс 022 (ID=22)/2_22_6040904_12547.jpg" />
      <file href="picture/2. Кромочный дефект/3. Класс 022 (ID=22)/2_22_6040904_12570.jpg" />
      <file href="picture/2. Кромочный дефект/3. Класс 022 (ID=22)/2_22_6040904_12634.jpg" />
      <file href="picture/2. Кромочный дефект/3. Класс 022 (ID=22)/2_22_6040904_2708.jpg" />
      <file href="picture/2. Кромочный дефект/3. Класс 022 (ID=22)/2_22_6040904_2710.jpg" />
      <file href="picture/2. Кромочный дефект/3. Класс 022 (ID=22)/2_22_6040904_2725.jpg" />
      <file href="picture/2. Кромочный дефект/3. Класс 022 (ID=22)/2_22_6040904_2734.jpg" />
      <file href="picture/2. Кромочный дефект/3. Класс 022 (ID=22)/2_22_6040904_2735.jpg" />
      <file href="picture/2. Кромочный дефект/3. Класс 022 (ID=22)/2_22_6043437_8208.jpg" />
      <file href="picture/2. Кромочный дефект/4. Класс 030 (ID=30)/2_30_6044202_46202.jpg" />
      <file href="picture/2. Кромочный дефект/4. Класс 030 (ID=30)/2_30_6044344_9659.jpg" />
      <file href="picture/2. Кромочный дефект/4. Класс 030 (ID=30)/2_30_6044353_11217.jpg" />
      <file href="picture/2. Кромочный дефект/4. Класс 030 (ID=30)/2_30_6044353_11222.jpg" />
      <file href="picture/2. Кромочный дефект/4. Класс 030 (ID=30)/2_30_6044353_14565.jpg" />
      <file href="picture/2. Кромочный дефект/4. Класс 030 (ID=30)/2_30_6044353_14571.jpg" />
      <file href="picture/2. Кромочный дефект/4. Класс 030 (ID=30)/2_30_6044353_23109.jpg" />
      <file href="picture/2. Кромочный дефект/4. Класс 030 (ID=30)/2_30_6044353_23111.jpg" />
      <file href="picture/2. Кромочный дефект/4. Класс 030 (ID=30)/2_30_6044353_3954.jpg" />
      <file href="picture/2. Кромочный дефект/4. Класс 030 (ID=30)/2_30_6044353_3959.jpg" />
      <file href="picture/2. Кромочный дефект/5. Класс 054 (ID=54)/2_54_6044355_1840.jpg" />
      <file href="picture/2. Кромочный дефект/5. Класс 054 (ID=54)/2_54_6044355_1847.jpg" />
      <file href="picture/2. Кромочный дефект/5. Класс 054 (ID=54)/2_54_6044355_2298.jpg" />
      <file href="picture/2. Кромочный дефект/5. Класс 054 (ID=54)/2_54_6044355_3976.jpg" />
      <file href="picture/2. Кромочный дефект/5. Класс 054 (ID=54)/2_54_6044355_3982.jpg" />
      <file href="picture/2. Кромочный дефект/5. Класс 054 (ID=54)/2_54_6044355_3986.jpg" />
      <file href="picture/2. Кромочный дефект/5. Класс 054 (ID=54)/2_54_6044355_3987.jpg" />
      <file href="picture/2. Кромочный дефект/5. Класс 054 (ID=54)/2_54_6044355_5387.jpg" />
      <file href="picture/2. Кромочный дефект/5. Класс 054 (ID=54)/2_54_6044355_5392.jpg" />
      <file href="picture/2. Кромочный дефект/6. Класс 022(а) (ID=67)/2_67_6043940_174.jpg" />
      <file href="picture/2. Кромочный дефект/6. Класс 022(а) (ID=67)/2_67_6043940_176.jpg" />
      <file href="picture/2. Кромочный дефект/6. Класс 022(а) (ID=67)/2_67_6043940_181.jpg" />
      <file href="picture/2. Кромочный дефект/6. Класс 022(а) (ID=67)/2_67_6043940_192.jpg" />
      <file href="picture/2. Кромочный дефект/6. Класс 022(а) (ID=67)/2_67_6043940_200.jpg" />
      <file href="picture/2. Кромочный дефект/6. Класс 022(а) (ID=67)/2_67_6043940_206.jpg" />
      <file href="picture/2. Кромочный дефект/6. Класс 022(а) (ID=67)/2_67_6043940_211.jpg" />
      <file href="picture/2. Кромочный дефект/6. Класс 022(а) (ID=67)/2_67_6043940_213.jpg" />
      <file href="picture/2. Кромочный дефект/6. Класс 022(а) (ID=67)/2_67_6043940_220.jpg" />
      <file href="picture/2. Кромочный дефект/6. Класс 022(а) (ID=67)/2_67_6043940_225.jpg" />
      <file href="picture/2. Кромочный дефект/7. Класс 162(б) (ID=111)/2_111_6039912_13848.jpg" />
      <file href="picture/2. Кромочный дефект/7. Класс 162(б) (ID=111)/2_111_6039980_5355.jpg" />
      <file href="picture/2. Кромочный дефект/7. Класс 162(б) (ID=111)/2_111_6039980_5449.jpg" />
      <file href="picture/2. Кромочный дефект/7. Класс 162(б) (ID=111)/2_111_6039980_5450.jpg" />
      <file href="picture/2. Кромочный дефект/7. Класс 162(б) (ID=111)/2_111_6039980_5526.jpg" />
      <file href="picture/2. Кромочный дефект/7. Класс 162(б) (ID=111)/2_111_6039980_5655.jpg" />
      <file href="picture/2. Кромочный дефект/7. Класс 162(б) (ID=111)/2_111_6039980_5678.jpg" />
      <file href="picture/2. Кромочный дефект/7. Класс 162(б) (ID=111)/2_111_6040110_4298.jpg" />
      <file href="picture/2. Кромочный дефект/7. Класс 162(б) (ID=111)/2_111_6041006_887.jpg" />
      <file href="picture/2. Кромочный дефект/7. Класс 162(б) (ID=111)/2_111_6043134_561.jpg" />
      <file href="picture/2. Кромочный дефект/8. Класс 162 (ID=162)/2_162_6044340_1171.jpg" />
      <file href="picture/2. Кромочный дефект/8. Класс 162 (ID=162)/2_162_6044340_1206.jpg" />
      <file href="picture/2. Кромочный дефект/8. Класс 162 (ID=162)/2_162_6044340_1214.jpg" />
      <file href="picture/2. Кромочный дефект/8. Класс 162 (ID=162)/2_162_6044340_1226.jpg" />
      <file href="picture/2. Кромочный дефект/8. Класс 162 (ID=162)/2_162_6044340_1230.jpg" />
      <file href="picture/2. Кромочный дефект/8. Класс 162 (ID=162)/2_162_6044340_1236.jpg" />
      <file href="picture/2. Кромочный дефект/8. Класс 162 (ID=162)/2_162_6044340_2508.jpg" />
      <file href="picture/2. Кромочный дефект/8. Класс 162 (ID=162)/2_162_6044340_2545.jpg" />
      <file href="picture/2. Кромочный дефект/8. Класс 162 (ID=162)/2_162_6044342_9861.jpg" />
      <file href="picture/2. Кромочный дефект/9. Класс 162(а) (ID=200)/2_200_6037767_19831.jpg" />
      <file href="picture/2. Кромочный дефект/9. Класс 162(а) (ID=200)/2_200_6037767_19851.jpg" />
      <file href="picture/2. Кромочный дефект/9. Класс 162(а) (ID=200)/2_200_6037767_19894.jpg" />
      <file href="picture/2. Кромочный дефект/9. Класс 162(а) (ID=200)/2_200_6037767_19900.jpg" />
      <file href="picture/2. Кромочный дефект/9. Класс 162(а) (ID=200)/2_200_6037767_19920.jpg" />
      <file href="picture/2. Кромочный дефект/9. Класс 162(а) (ID=200)/2_200_6037767_19937.jpg" />
      <file href="picture/2. Кромочный дефект/9. Класс 162(а) (ID=200)/2_200_6037767_21072.jpg" />
      <file href="picture/2. Кромочный дефект/9. Класс 162(а) (ID=200)/2_200_6041006_35.jpg" />
      <file href="picture/2. Кромочный дефект/9. Класс 162(а) (ID=200)/2_200_6041006_50.jpg" />
      <file href="picture/2. Кромочный дефект/9. Класс 162(а) (ID=200)/2_200_6041006_7.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/1. Класс 019(а) (ID=18)/2_18_6043721_149_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/1. Класс 019(а) (ID=18)/2_18_6043721_151_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/1. Класс 019(а) (ID=18)/2_18_6043721_152_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/1. Класс 019(а) (ID=18)/2_18_6043721_153_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/1. Класс 019(а) (ID=18)/2_18_6043721_154_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/1. Класс 019(а) (ID=18)/2_18_6043721_155_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/1. Класс 019(а) (ID=18)/2_18_6043721_156_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/1. Класс 019(а) (ID=18)/2_18_6043721_157_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/1. Класс 019(а) (ID=18)/2_18_6043721_160_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/1. Класс 019(а) (ID=18)/2_18_6043721_162_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/10. Класс Rol (ID=202)/2_202_6040524_11197_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/10. Класс Rol (ID=202)/2_202_6040524_11200_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/10. Класс Rol (ID=202)/2_202_6040524_11205_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/10. Класс Rol (ID=202)/2_202_6040524_11206_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/10. Класс Rol (ID=202)/2_202_6040524_11207_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/10. Класс Rol (ID=202)/2_202_6040524_11209_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/10. Класс Rol (ID=202)/2_202_6040524_35232_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/10. Класс Rol (ID=202)/2_202_6040524_35233_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/10. Класс Rol (ID=202)/2_202_6040524_8090_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/10. Класс Rol (ID=202)/2_202_6040524_8093_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/2. Класс 019 (ID=19)/2_19_6043719_1213_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/2. Класс 019 (ID=19)/2_19_6043719_2341_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/2. Класс 019 (ID=19)/2_19_6043719_2355_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/2. Класс 019 (ID=19)/2_19_6043719_2361_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/2. Класс 019 (ID=19)/2_19_6043719_2366_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/2. Класс 019 (ID=19)/2_19_6043719_2371_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/2. Класс 019 (ID=19)/2_19_6043719_2383_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/2. Класс 019 (ID=19)/2_19_6043719_2392_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/2. Класс 019 (ID=19)/2_19_6043719_2400_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/2. Класс 019 (ID=19)/2_19_6043719_707_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/3. Класс 022 (ID=22)/2_22_6040904_12531_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/3. Класс 022 (ID=22)/2_22_6040904_12547_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/3. Класс 022 (ID=22)/2_22_6040904_12570_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/3. Класс 022 (ID=22)/2_22_6040904_12634_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/3. Класс 022 (ID=22)/2_22_6040904_2708_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/3. Класс 022 (ID=22)/2_22_6040904_2710_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/3. Класс 022 (ID=22)/2_22_6040904_2725_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/3. Класс 022 (ID=22)/2_22_6040904_2734_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/3. Класс 022 (ID=22)/2_22_6040904_2735_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/3. Класс 022 (ID=22)/2_22_6043437_8208_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/4. Класс 030 (ID=30)/2_30_6044202_46202_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/4. Класс 030 (ID=30)/2_30_6044344_9659_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/4. Класс 030 (ID=30)/2_30_6044353_11217_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/4. Класс 030 (ID=30)/2_30_6044353_11222_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/4. Класс 030 (ID=30)/2_30_6044353_14565_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/4. Класс 030 (ID=30)/2_30_6044353_14571_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/4. Класс 030 (ID=30)/2_30_6044353_23109_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/4. Класс 030 (ID=30)/2_30_6044353_23111_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/4. Класс 030 (ID=30)/2_30_6044353_3954_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/4. Класс 030 (ID=30)/2_30_6044353_3959_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/5. Класс 054 (ID=54)/2_54_6044355_1840_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/5. Класс 054 (ID=54)/2_54_6044355_1847_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/5. Класс 054 (ID=54)/2_54_6044355_2298_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/5. Класс 054 (ID=54)/2_54_6044355_3976_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/5. Класс 054 (ID=54)/2_54_6044355_3982_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/5. Класс 054 (ID=54)/2_54_6044355_3986_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/5. Класс 054 (ID=54)/2_54_6044355_3987_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/5. Класс 054 (ID=54)/2_54_6044355_5387_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/5. Класс 054 (ID=54)/2_54_6044355_5392_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/6. Класс 022(а) (ID=67)/2_67_6043940_174_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/6. Класс 022(а) (ID=67)/2_67_6043940_176_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/6. Класс 022(а) (ID=67)/2_67_6043940_181_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/6. Класс 022(а) (ID=67)/2_67_6043940_192_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/6. Класс 022(а) (ID=67)/2_67_6043940_200_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/6. Класс 022(а) (ID=67)/2_67_6043940_206_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/6. Класс 022(а) (ID=67)/2_67_6043940_211_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/6. Класс 022(а) (ID=67)/2_67_6043940_213_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/6. Класс 022(а) (ID=67)/2_67_6043940_220_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/6. Класс 022(а) (ID=67)/2_67_6043940_225_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/7. Класс 162(б) (ID=111)/2_111_6039912_13848_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/7. Класс 162(б) (ID=111)/2_111_6039980_5355_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/7. Класс 162(б) (ID=111)/2_111_6039980_5449_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/7. Класс 162(б) (ID=111)/2_111_6039980_5450_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/7. Класс 162(б) (ID=111)/2_111_6039980_5526_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/7. Класс 162(б) (ID=111)/2_111_6039980_5655_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/7. Класс 162(б) (ID=111)/2_111_6039980_5678_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/7. Класс 162(б) (ID=111)/2_111_6040110_4298_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/7. Класс 162(б) (ID=111)/2_111_6041006_887_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/7. Класс 162(б) (ID=111)/2_111_6043134_561_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/8. Класс 162 (ID=162)/2_162_6044340_1171_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/8. Класс 162 (ID=162)/2_162_6044340_1206_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/8. Класс 162 (ID=162)/2_162_6044340_1214_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/8. Класс 162 (ID=162)/2_162_6044340_1226_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/8. Класс 162 (ID=162)/2_162_6044340_1230_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/8. Класс 162 (ID=162)/2_162_6044340_1236_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/8. Класс 162 (ID=162)/2_162_6044340_2508_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/8. Класс 162 (ID=162)/2_162_6044340_2545_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/8. Класс 162 (ID=162)/2_162_6044342_9861_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/9. Класс 162(а) (ID=200)/2_200_6037767_19831_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/9. Класс 162(а) (ID=200)/2_200_6037767_19851_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/9. Класс 162(а) (ID=200)/2_200_6037767_19894_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/9. Класс 162(а) (ID=200)/2_200_6037767_19900_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/9. Класс 162(а) (ID=200)/2_200_6037767_19920_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/9. Класс 162(а) (ID=200)/2_200_6037767_19937_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/9. Класс 162(а) (ID=200)/2_200_6037767_21072_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/9. Класс 162(а) (ID=200)/2_200_6041006_35_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/9. Класс 162(а) (ID=200)/2_200_6041006_50_ROI.jpg" />
      <file href="picture/2. Кромочный дефект ROI V/9. Класс 162(а) (ID=200)/2_200_6041006_7_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор/1. Класс 661-2 (ID=9)/23_9_6037895_1.jpg" />
      <file href="picture/20. Электроизоляционный раствор/1. Класс 661-2 (ID=9)/23_9_6037895_11.jpg" />
      <file href="picture/20. Электроизоляционный раствор/1. Класс 661-2 (ID=9)/23_9_6037895_12.jpg" />
      <file href="picture/20. Электроизоляционный раствор/1. Класс 661-2 (ID=9)/23_9_6037895_5.jpg" />
      <file href="picture/20. Электроизоляционный раствор/1. Класс 661-2 (ID=9)/23_9_6037895_6.jpg" />
      <file href="picture/20. Электроизоляционный раствор/1. Класс 661-2 (ID=9)/23_9_6037903_33.jpg" />
      <file href="picture/20. Электроизоляционный раствор/1. Класс 661-2 (ID=9)/23_9_6037903_36.jpg" />
      <file href="picture/20. Электроизоляционный раствор/1. Класс 661-2 (ID=9)/23_9_6037903_37.jpg" />
      <file href="picture/20. Электроизоляционный раствор/1. Класс 661-2 (ID=9)/23_9_6040524_11208.jpg" />
      <file href="picture/20. Электроизоляционный раствор/1. Класс 661-2 (ID=9)/23_9_6041006_6075.jpg" />
      <file href="picture/20. Электроизоляционный раствор/2. Класс 661-2 (ID=36)/23_36_6040504_21536.jpg" />
      <file href="picture/20. Электроизоляционный раствор/2. Класс 661-2 (ID=36)/23_36_6040504_24812.jpg" />
      <file href="picture/20. Электроизоляционный раствор/2. Класс 661-2 (ID=36)/23_36_6040524_10317.jpg" />
      <file href="picture/20. Электроизоляционный раствор/2. Класс 661-2 (ID=36)/23_36_6040524_11834.jpg" />
      <file href="picture/20. Электроизоляционный раствор/2. Класс 661-2 (ID=36)/23_36_6040524_13682.jpg" />
      <file href="picture/20. Электроизоляционный раствор/2. Класс 661-2 (ID=36)/23_36_6040524_14191.jpg" />
      <file href="picture/20. Электроизоляционный раствор/2. Класс 661-2 (ID=36)/23_36_6040524_23436.jpg" />
      <file href="picture/20. Электроизоляционный раствор/2. Класс 661-2 (ID=36)/23_36_6040524_7430.jpg" />
      <file href="picture/20. Электроизоляционный раствор/2. Класс 661-2 (ID=36)/23_36_6040524_8881.jpg" />
      <file href="picture/20. Электроизоляционный раствор/2. Класс 661-2 (ID=36)/23_36_6044215_16501.jpg" />
      <file href="picture/20. Электроизоляционный раствор/3. Класс 661-3 (ID=37)/23_37_6037825_6947.jpg" />
      <file href="picture/20. Электроизоляционный раствор/3. Класс 661-3 (ID=37)/23_37_6037825_7024.jpg" />
      <file href="picture/20. Электроизоляционный раствор/3. Класс 661-3 (ID=37)/23_37_6037825_7047.jpg" />
      <file href="picture/20. Электроизоляционный раствор/3. Класс 661-3 (ID=37)/23_37_6037825_7184.jpg" />
      <file href="picture/20. Электроизоляционный раствор/3. Класс 661-3 (ID=37)/23_37_6037825_7617.jpg" />
      <file href="picture/20. Электроизоляционный раствор/3. Класс 661-3 (ID=37)/23_37_6037825_7640.jpg" />
      <file href="picture/20. Электроизоляционный раствор/3. Класс 661-3 (ID=37)/23_37_6037825_7786.jpg" />
      <file href="picture/20. Электроизоляционный раствор/3. Класс 661-3 (ID=37)/23_37_6037825_7833.jpg" />
      <file href="picture/20. Электроизоляционный раствор/3. Класс 661-3 (ID=37)/23_37_6044215_16361.jpg" />
      <file href="picture/20. Электроизоляционный раствор/3. Класс 661-3 (ID=37)/23_37_6044215_16467.jpg" />
      <file href="picture/20. Электроизоляционный раствор/4. Класс 661-3 (ID=38)/23_38_6042930_23561.jpg" />
      <file href="picture/20. Электроизоляционный раствор/4. Класс 661-3 (ID=38)/23_38_6042930_25875.jpg" />
      <file href="picture/20. Электроизоляционный раствор/4. Класс 661-3 (ID=38)/23_38_6042930_26206.jpg" />
      <file href="picture/20. Электроизоляционный раствор/4. Класс 661-3 (ID=38)/23_38_6042930_26308.jpg" />
      <file href="picture/20. Электроизоляционный раствор/4. Класс 661-3 (ID=38)/23_38_6042947_21773.jpg" />
      <file href="picture/20. Электроизоляционный раствор/4. Класс 661-3 (ID=38)/23_38_6042947_23934.jpg" />
      <file href="picture/20. Электроизоляционный раствор/4. Класс 661-3 (ID=38)/23_38_6042948_23813.jpg" />
      <file href="picture/20. Электроизоляционный раствор/4. Класс 661-3 (ID=38)/23_38_6042948_23875.jpg" />
      <file href="picture/20. Электроизоляционный раствор/4. Класс 661-3 (ID=38)/23_38_6042949_207.jpg" />
      <file href="picture/20. Электроизоляционный раствор/4. Класс 661-3 (ID=38)/23_38_6042950_1835.jpg" />
      <file href="picture/20. Электроизоляционный раствор/5. Класс 661-3 (ID=39)/23_39_6042930_23621.jpg" />
      <file href="picture/20. Электроизоляционный раствор/5. Класс 661-3 (ID=39)/23_39_6042930_25381.jpg" />
      <file href="picture/20. Электроизоляционный раствор/5. Класс 661-3 (ID=39)/23_39_6042930_25462.jpg" />
      <file href="picture/20. Электроизоляционный раствор/5. Класс 661-3 (ID=39)/23_39_6042930_25474.jpg" />
      <file href="picture/20. Электроизоляционный раствор/5. Класс 661-3 (ID=39)/23_39_6042930_26222.jpg" />
      <file href="picture/20. Электроизоляционный раствор/5. Класс 661-3 (ID=39)/23_39_6042930_26287.jpg" />
      <file href="picture/20. Электроизоляционный раствор/5. Класс 661-3 (ID=39)/23_39_6042930_26367.jpg" />
      <file href="picture/20. Электроизоляционный раствор/5. Класс 661-3 (ID=39)/23_39_6042941_100.jpg" />
      <file href="picture/20. Электроизоляционный раствор/5. Класс 661-3 (ID=39)/23_39_6042941_92.jpg" />
      <file href="picture/20. Электроизоляционный раствор/6. Класс 661-3 (ID=103)/23_103_6020170_1437.jpg" />
      <file href="picture/20. Электроизоляционный раствор/6. Класс 661-3 (ID=103)/23_103_6020170_1473.jpg" />
      <file href="picture/20. Электроизоляционный раствор/6. Класс 661-3 (ID=103)/23_103_6020170_3372.jpg" />
      <file href="picture/20. Электроизоляционный раствор/6. Класс 661-3 (ID=103)/23_103_6020170_451.jpg" />
      <file href="picture/20. Электроизоляционный раствор/6. Класс 661-3 (ID=103)/23_103_6020170_5248.jpg" />
      <file href="picture/20. Электроизоляционный раствор/6. Класс 661-3 (ID=103)/23_103_6020170_5265.jpg" />
      <file href="picture/20. Электроизоляционный раствор/6. Класс 661-3 (ID=103)/23_103_6020170_5909.jpg" />
      <file href="picture/20. Электроизоляционный раствор/6. Класс 661-3 (ID=103)/23_103_6020170_637.jpg" />
      <file href="picture/20. Электроизоляционный раствор/6. Класс 661-3 (ID=103)/23_103_6020170_6478.jpg" />
      <file href="picture/20. Электроизоляционный раствор/6. Класс 661-3 (ID=103)/23_103_6020170_924.jpg" />
      <file href="picture/20. Электроизоляционный раствор/7. Класс 661(а) (ID=105)/23_105_6039517_16478.jpg" />
      <file href="picture/20. Электроизоляционный раствор/7. Класс 661(а) (ID=105)/23_105_6039517_31473.jpg" />
      <file href="picture/20. Электроизоляционный раствор/7. Класс 661(а) (ID=105)/23_105_6039517_31475.jpg" />
      <file href="picture/20. Электроизоляционный раствор/7. Класс 661(а) (ID=105)/23_105_6039517_31476.jpg" />
      <file href="picture/20. Электроизоляционный раствор/7. Класс 661(а) (ID=105)/23_105_6039517_31477.jpg" />
      <file href="picture/20. Электроизоляционный раствор/7. Класс 661(а) (ID=105)/23_105_6039517_46389.jpg" />
      <file href="picture/20. Электроизоляционный раствор/7. Класс 661(а) (ID=105)/23_105_6043435_384.jpg" />
      <file href="picture/20. Электроизоляционный раствор/7. Класс 661(а) (ID=105)/23_105_6043435_385.jpg" />
      <file href="picture/20. Электроизоляционный раствор/7. Класс 661(а) (ID=105)/23_105_6043435_406.jpg" />
      <file href="picture/20. Электроизоляционный раствор/7. Класс 661(а) (ID=105)/23_105_6043435_684.jpg" />
      <file href="picture/20. Электроизоляционный раствор/8. Класс 661-4 (ID=661)/23_661_6044303_1092.jpg" />
      <file href="picture/20. Электроизоляционный раствор/8. Класс 661-4 (ID=661)/23_661_6044303_1096.jpg" />
      <file href="picture/20. Электроизоляционный раствор/8. Класс 661-4 (ID=661)/23_661_6044303_1100.jpg" />
      <file href="picture/20. Электроизоляционный раствор/8. Класс 661-4 (ID=661)/23_661_6044303_1255.jpg" />
      <file href="picture/20. Электроизоляционный раствор/8. Класс 661-4 (ID=661)/23_661_6044303_1257.jpg" />
      <file href="picture/20. Электроизоляционный раствор/8. Класс 661-4 (ID=661)/23_661_6044303_1937.jpg" />
      <file href="picture/20. Электроизоляционный раствор/8. Класс 661-4 (ID=661)/23_661_6044303_2685.jpg" />
      <file href="picture/20. Электроизоляционный раствор/8. Класс 661-4 (ID=661)/23_661_6044303_43.jpg" />
      <file href="picture/20. Электроизоляционный раствор/8. Класс 661-4 (ID=661)/23_661_6044352_3643.jpg" />
      <file href="picture/20. Электроизоляционный раствор/8. Класс 661-4 (ID=661)/23_661_6044352_3948.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/1. Класс 661-2 (ID=9)/23_9_6037895_11_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/1. Класс 661-2 (ID=9)/23_9_6037895_12_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/1. Класс 661-2 (ID=9)/23_9_6037895_5_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/1. Класс 661-2 (ID=9)/23_9_6037895_6_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/1. Класс 661-2 (ID=9)/23_9_6037903_36_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/1. Класс 661-2 (ID=9)/23_9_6037903_37_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/1. Класс 661-2 (ID=9)/23_9_6040524_11208_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/1. Класс 661-2 (ID=9)/23_9_6041006_6075_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/2. Класс 661-2 (ID=36)/23_36_6040504_21536_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/2. Класс 661-2 (ID=36)/23_36_6040504_24812_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/2. Класс 661-2 (ID=36)/23_36_6040524_10317_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/2. Класс 661-2 (ID=36)/23_36_6040524_11834_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/2. Класс 661-2 (ID=36)/23_36_6040524_13682_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/2. Класс 661-2 (ID=36)/23_36_6040524_14191_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/2. Класс 661-2 (ID=36)/23_36_6040524_23436_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/2. Класс 661-2 (ID=36)/23_36_6040524_7430_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/2. Класс 661-2 (ID=36)/23_36_6040524_8881_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/2. Класс 661-2 (ID=36)/23_36_6044215_16501_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/3. Класс 661-3 (ID=37)/23_37_6037825_6947_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/3. Класс 661-3 (ID=37)/23_37_6037825_7024_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/3. Класс 661-3 (ID=37)/23_37_6037825_7047_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/3. Класс 661-3 (ID=37)/23_37_6037825_7184_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/3. Класс 661-3 (ID=37)/23_37_6037825_7617_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/3. Класс 661-3 (ID=37)/23_37_6037825_7640_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/3. Класс 661-3 (ID=37)/23_37_6037825_7786_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/3. Класс 661-3 (ID=37)/23_37_6037825_7833_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/4. Класс 661-3 (ID=38)/23_38_6042930_23561_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/4. Класс 661-3 (ID=38)/23_38_6042930_25875_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/4. Класс 661-3 (ID=38)/23_38_6042930_26206_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/4. Класс 661-3 (ID=38)/23_38_6042930_26308_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/4. Класс 661-3 (ID=38)/23_38_6042947_21773_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/4. Класс 661-3 (ID=38)/23_38_6042947_23934_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/4. Класс 661-3 (ID=38)/23_38_6042948_23813_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/4. Класс 661-3 (ID=38)/23_38_6042948_23875_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/4. Класс 661-3 (ID=38)/23_38_6042949_207_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/4. Класс 661-3 (ID=38)/23_38_6042950_1835_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/5. Класс 661-3 (ID=39)/23_39_6042930_23621_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/5. Класс 661-3 (ID=39)/23_39_6042930_25381_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/5. Класс 661-3 (ID=39)/23_39_6042930_25462_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/5. Класс 661-3 (ID=39)/23_39_6042930_25474_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/5. Класс 661-3 (ID=39)/23_39_6042930_26222_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/5. Класс 661-3 (ID=39)/23_39_6042930_26287_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/5. Класс 661-3 (ID=39)/23_39_6042930_26367_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/5. Класс 661-3 (ID=39)/23_39_6042941_100_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/5. Класс 661-3 (ID=39)/23_39_6042941_92_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/6. Класс 661-3 (ID=103)/23_103_6020170_1437_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/6. Класс 661-3 (ID=103)/23_103_6020170_1473_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/6. Класс 661-3 (ID=103)/23_103_6020170_3372_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/6. Класс 661-3 (ID=103)/23_103_6020170_451_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/6. Класс 661-3 (ID=103)/23_103_6020170_5248_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/6. Класс 661-3 (ID=103)/23_103_6020170_5265_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/6. Класс 661-3 (ID=103)/23_103_6020170_5909_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/6. Класс 661-3 (ID=103)/23_103_6020170_637_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/6. Класс 661-3 (ID=103)/23_103_6020170_6478_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/6. Класс 661-3 (ID=103)/23_103_6020170_924_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/7. Класс 661(а) (ID=105)/23_105_6039517_16478_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/7. Класс 661(а) (ID=105)/23_105_6039517_31473_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/7. Класс 661(а) (ID=105)/23_105_6039517_31475_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/7. Класс 661(а) (ID=105)/23_105_6039517_31476_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/7. Класс 661(а) (ID=105)/23_105_6039517_31477_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/7. Класс 661(а) (ID=105)/23_105_6039517_46389_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/7. Класс 661(а) (ID=105)/23_105_6043435_384_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/7. Класс 661(а) (ID=105)/23_105_6043435_385_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/7. Класс 661(а) (ID=105)/23_105_6043435_406_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/7. Класс 661(а) (ID=105)/23_105_6043435_684_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/8. Класс 661-4 (ID=661)/23_661_6044303_1092_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/8. Класс 661-4 (ID=661)/23_661_6044303_1096_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/8. Класс 661-4 (ID=661)/23_661_6044303_1100_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/8. Класс 661-4 (ID=661)/23_661_6044303_1255_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/8. Класс 661-4 (ID=661)/23_661_6044303_1257_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/8. Класс 661-4 (ID=661)/23_661_6044303_1937_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/8. Класс 661-4 (ID=661)/23_661_6044303_2685_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/8. Класс 661-4 (ID=661)/23_661_6044352_3643_ROI.jpg" />
      <file href="picture/20. Электроизоляционный раствор ROI V/8. Класс 661-4 (ID=661)/23_661_6044352_3948_ROI.jpg" />
      <file href="picture/21. Крапчатость/1. Класс 692+621 (ID=493)/24_493_6039208_141.jpg" />
      <file href="picture/21. Крапчатость/1. Класс 692+621 (ID=493)/24_493_6039208_142.jpg" />
      <file href="picture/21. Крапчатость/1. Класс 692+621 (ID=493)/24_493_6039208_203.jpg" />
      <file href="picture/21. Крапчатость/1. Класс 692+621 (ID=493)/24_493_6039208_206.jpg" />
      <file href="picture/21. Крапчатость/1. Класс 692+621 (ID=493)/24_493_6039208_216.jpg" />
      <file href="picture/21. Крапчатость/1. Класс 692+621 (ID=493)/24_493_6039208_217.jpg" />
      <file href="picture/21. Крапчатость/1. Класс 692+621 (ID=493)/24_493_6039208_219.jpg" />
      <file href="picture/21. Крапчатость/1. Класс 692+621 (ID=493)/24_493_6039208_260.jpg" />
      <file href="picture/21. Крапчатость/1. Класс 692+621 (ID=493)/24_493_6039208_262.jpg" />
      <file href="picture/21. Крапчатость/1. Класс 692+621 (ID=493)/24_493_6039208_94.jpg" />
      <file href="picture/21. Крапчатость/2. Класс 692 (ID=692)/24_692_6044342_29.jpg" />
      <file href="picture/21. Крапчатость/2. Класс 692 (ID=692)/24_692_6044342_30.jpg" />
      <file href="picture/21. Крапчатость/2. Класс 692 (ID=692)/24_692_6044342_31.jpg" />
      <file href="picture/21. Крапчатость/2. Класс 692 (ID=692)/24_692_6044342_33.jpg" />
      <file href="picture/21. Крапчатость/2. Класс 692 (ID=692)/24_692_6044342_4.jpg" />
      <file href="picture/21. Крапчатость/2. Класс 692 (ID=692)/24_692_6044342_5.jpg" />
      <file href="picture/21. Крапчатость/2. Класс 692 (ID=692)/24_692_6044342_6.jpg" />
      <file href="picture/21. Крапчатость/2. Класс 692 (ID=692)/24_692_6044342_8.jpg" />
      <file href="picture/21. Крапчатость/2. Класс 692 (ID=692)/24_692_6044348_90.jpg" />
      <file href="picture/21. Крапчатость/3. Класс 693 (ID=700)/24_700_6044355_120.jpg" />
      <file href="picture/21. Крапчатость/3. Класс 693 (ID=700)/24_700_6044355_121.jpg" />
      <file href="picture/21. Крапчатость/3. Класс 693 (ID=700)/24_700_6044355_122.jpg" />
      <file href="picture/21. Крапчатость/3. Класс 693 (ID=700)/24_700_6044355_134.jpg" />
      <file href="picture/21. Крапчатость/3. Класс 693 (ID=700)/24_700_6044355_137.jpg" />
      <file href="picture/21. Крапчатость/3. Класс 693 (ID=700)/24_700_6044355_249.jpg" />
      <file href="picture/21. Крапчатость/3. Класс 693 (ID=700)/24_700_6044355_250.jpg" />
      <file href="picture/21. Крапчатость/3. Класс 693 (ID=700)/24_700_6044355_251.jpg" />
      <file href="picture/21. Крапчатость/3. Класс 693 (ID=700)/24_700_6044355_72.jpg" />
      <file href="picture/21. Крапчатость/3. Класс 693 (ID=700)/24_700_6044355_76.jpg" />
      <file href="picture/21. Крапчатость ROI V/1. Класс 692+621 (ID=493)/24_493_6039208_141_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/1. Класс 692+621 (ID=493)/24_493_6039208_142_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/1. Класс 692+621 (ID=493)/24_493_6039208_203_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/1. Класс 692+621 (ID=493)/24_493_6039208_206_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/1. Класс 692+621 (ID=493)/24_493_6039208_216_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/1. Класс 692+621 (ID=493)/24_493_6039208_217_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/1. Класс 692+621 (ID=493)/24_493_6039208_219_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/1. Класс 692+621 (ID=493)/24_493_6039208_260_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/1. Класс 692+621 (ID=493)/24_493_6039208_262_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/1. Класс 692+621 (ID=493)/24_493_6039208_94_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/2. Класс 692 (ID=692)/24_692_6044342_29_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/2. Класс 692 (ID=692)/24_692_6044342_30_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/2. Класс 692 (ID=692)/24_692_6044342_31_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/2. Класс 692 (ID=692)/24_692_6044342_33_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/2. Класс 692 (ID=692)/24_692_6044342_4_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/2. Класс 692 (ID=692)/24_692_6044342_5_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/2. Класс 692 (ID=692)/24_692_6044342_6_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/2. Класс 692 (ID=692)/24_692_6044342_8_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/2. Класс 692 (ID=692)/24_692_6044348_90_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/3. Класс 693 (ID=700)/24_700_6044355_120_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/3. Класс 693 (ID=700)/24_700_6044355_121_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/3. Класс 693 (ID=700)/24_700_6044355_122_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/3. Класс 693 (ID=700)/24_700_6044355_134_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/3. Класс 693 (ID=700)/24_700_6044355_137_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/3. Класс 693 (ID=700)/24_700_6044355_249_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/3. Класс 693 (ID=700)/24_700_6044355_250_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/3. Класс 693 (ID=700)/24_700_6044355_251_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/3. Класс 693 (ID=700)/24_700_6044355_72_ROI.jpg" />
      <file href="picture/21. Крапчатость ROI V/3. Класс 693 (ID=700)/24_700_6044355_76_ROI.jpg" />
      <file href="picture/22. Вдавлины/1. Класс 016 (ID=16)/25_16_6037907_18087.jpg" />
      <file href="picture/22. Вдавлины/1. Класс 016 (ID=16)/25_16_6037907_8569.jpg" />
      <file href="picture/22. Вдавлины/1. Класс 016 (ID=16)/25_16_6037907_8572.jpg" />
      <file href="picture/22. Вдавлины/1. Класс 016 (ID=16)/25_16_6038704_33752.jpg" />
      <file href="picture/22. Вдавлины/1. Класс 016 (ID=16)/25_16_6038704_33811.jpg" />
      <file href="picture/22. Вдавлины/1. Класс 016 (ID=16)/25_16_6038704_33831.jpg" />
      <file href="picture/22. Вдавлины/1. Класс 016 (ID=16)/25_16_6038786_13377.jpg" />
      <file href="picture/22. Вдавлины/1. Класс 016 (ID=16)/25_16_6038786_15035.jpg" />
      <file href="picture/22. Вдавлины/1. Класс 016 (ID=16)/25_16_6038829_4749.jpg" />
      <file href="picture/22. Вдавлины/1. Класс 016 (ID=16)/25_16_6043977_17135.jpg" />
      <file href="picture/22. Вдавлины/2. Класс 016(а) (ID=60)/25_60_6041006_6701.jpg" />
      <file href="picture/22. Вдавлины/2. Класс 016(а) (ID=60)/25_60_6041006_6710.jpg" />
      <file href="picture/22. Вдавлины/2. Класс 016(а) (ID=60)/25_60_6042849_26.jpg" />
      <file href="picture/22. Вдавлины/2. Класс 016(а) (ID=60)/25_60_6042849_31.jpg" />
      <file href="picture/22. Вдавлины/2. Класс 016(а) (ID=60)/25_60_6042849_32.jpg" />
      <file href="picture/22. Вдавлины/3. Класс 016(б) (ID=63)/25_63_6025016_0.jpg" />
      <file href="picture/22. Вдавлины/3. Класс 016(б) (ID=63)/25_63_6025016_1.jpg" />
      <file href="picture/22. Вдавлины/3. Класс 016(б) (ID=63)/25_63_6025016_14.jpg" />
      <file href="picture/22. Вдавлины/3. Класс 016(б) (ID=63)/25_63_6025016_15.jpg" />
      <file href="picture/22. Вдавлины/3. Класс 016(б) (ID=63)/25_63_6025016_63.jpg" />
      <file href="picture/22. Вдавлины/3. Класс 016(б) (ID=63)/25_63_6042849_25.jpg" />
      <file href="picture/22. Вдавлины/3. Класс 016(б) (ID=63)/25_63_6042849_31.jpg" />
      <file href="picture/22. Вдавлины/3. Класс 016(б) (ID=63)/25_63_6042849_32.jpg" />
      <file href="picture/22. Вдавлины/3. Класс 016(б) (ID=63)/25_63_6042849_52.jpg" />
      <file href="picture/22. Вдавлины/4. Класс 016(в) (ID=64)/25_64_6044218_11.jpg" />
      <file href="picture/22. Вдавлины/4. Класс 016(в) (ID=64)/25_64_6044218_2469.jpg" />
      <file href="picture/22. Вдавлины/4. Класс 016(в) (ID=64)/25_64_6044218_34.jpg" />
      <file href="picture/22. Вдавлины/4. Класс 016(в) (ID=64)/25_64_6044223_74.jpg" />
      <file href="picture/22. Вдавлины/4. Класс 016(в) (ID=64)/25_64_6044342_43.jpg" />
      <file href="picture/22. Вдавлины/4. Класс 016(в) (ID=64)/25_64_6044352_1004.jpg" />
      <file href="picture/22. Вдавлины/4. Класс 016(в) (ID=64)/25_64_6044352_1025.jpg" />
      <file href="picture/22. Вдавлины/4. Класс 016(в) (ID=64)/25_64_6044352_473.jpg" />
      <file href="picture/22. Вдавлины/4. Класс 016(в) (ID=64)/25_64_6044352_922.jpg" />
      <file href="picture/22. Вдавлины/4. Класс 016(в) (ID=64)/25_64_6044355_3628.jpg" />
      <file href="picture/22. Вдавлины/5. Класс Псевдо (ID=87)/25_87_6039155_1663.jpg" />
      <file href="picture/22. Вдавлины/5. Класс Псевдо (ID=87)/25_87_6039155_2045.jpg" />
      <file href="picture/22. Вдавлины/5. Класс Псевдо (ID=87)/25_87_6039155_2080.jpg" />
      <file href="picture/22. Вдавлины/5. Класс Псевдо (ID=87)/25_87_6039155_2141.jpg" />
      <file href="picture/22. Вдавлины/5. Класс Псевдо (ID=87)/25_87_6039155_2327.jpg" />
      <file href="picture/22. Вдавлины/5. Класс Псевдо (ID=87)/25_87_6039155_2379.jpg" />
      <file href="picture/22. Вдавлины/5. Класс Псевдо (ID=87)/25_87_6039155_2412.jpg" />
      <file href="picture/22. Вдавлины/5. Класс Псевдо (ID=87)/25_87_6039155_2546.jpg" />
      <file href="picture/22. Вдавлины/5. Класс Псевдо (ID=87)/25_87_6039155_2764.jpg" />
      <file href="picture/22. Вдавлины/5. Класс Псевдо (ID=87)/25_87_6039155_2803.jpg" />
      <file href="picture/22. Вдавлины ROI V/1. Класс 016 (ID=16)/25_16_6037907_18087_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/1. Класс 016 (ID=16)/25_16_6037907_8569_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/1. Класс 016 (ID=16)/25_16_6037907_8572_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/1. Класс 016 (ID=16)/25_16_6038704_33752_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/1. Класс 016 (ID=16)/25_16_6038704_33811_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/1. Класс 016 (ID=16)/25_16_6038704_33831_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/1. Класс 016 (ID=16)/25_16_6038786_13377_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/1. Класс 016 (ID=16)/25_16_6038786_15035_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/1. Класс 016 (ID=16)/25_16_6038829_4749_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/2. Класс 016(а) (ID=60)/25_60_6041006_6701_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/2. Класс 016(а) (ID=60)/25_60_6041006_6710_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/2. Класс 016(а) (ID=60)/25_60_6042849_26_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/2. Класс 016(а) (ID=60)/25_60_6042849_31_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/2. Класс 016(а) (ID=60)/25_60_6042849_32_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/3. Класс 016(б) (ID=63)/25_63_6025016_0_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/3. Класс 016(б) (ID=63)/25_63_6025016_14_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/3. Класс 016(б) (ID=63)/25_63_6025016_15_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/3. Класс 016(б) (ID=63)/25_63_6025016_1_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/3. Класс 016(б) (ID=63)/25_63_6025016_63_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/3. Класс 016(б) (ID=63)/25_63_6042849_25_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/3. Класс 016(б) (ID=63)/25_63_6042849_31_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/3. Класс 016(б) (ID=63)/25_63_6042849_32_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/3. Класс 016(б) (ID=63)/25_63_6042849_52_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/4. Класс 016(в) (ID=64)/25_64_6044218_11_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/4. Класс 016(в) (ID=64)/25_64_6044218_2469_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/4. Класс 016(в) (ID=64)/25_64_6044218_34_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/4. Класс 016(в) (ID=64)/25_64_6044223_74_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/4. Класс 016(в) (ID=64)/25_64_6044342_43_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/4. Класс 016(в) (ID=64)/25_64_6044352_1004_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/4. Класс 016(в) (ID=64)/25_64_6044352_1025_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/4. Класс 016(в) (ID=64)/25_64_6044352_473_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/4. Класс 016(в) (ID=64)/25_64_6044352_922_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/4. Класс 016(в) (ID=64)/25_64_6044355_3628_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/5. Класс Псевдо (ID=87)/25_87_6039155_1663_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/5. Класс Псевдо (ID=87)/25_87_6039155_2045_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/5. Класс Псевдо (ID=87)/25_87_6039155_2080_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/5. Класс Псевдо (ID=87)/25_87_6039155_2141_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/5. Класс Псевдо (ID=87)/25_87_6039155_2327_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/5. Класс Псевдо (ID=87)/25_87_6039155_2379_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/5. Класс Псевдо (ID=87)/25_87_6039155_2412_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/5. Класс Псевдо (ID=87)/25_87_6039155_2546_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/5. Класс Псевдо (ID=87)/25_87_6039155_2764_ROI.jpg" />
      <file href="picture/22. Вдавлины ROI V/5. Класс Псевдо (ID=87)/25_87_6039155_2803_ROI.jpg" />
      <file href="picture/23. Излом/1. Класс 041 (ID=41)/41_41_6022816_707.jpg" />
      <file href="picture/23. Излом/1. Класс 041 (ID=41)/41_41_6022816_719.jpg" />
      <file href="picture/23. Излом/1. Класс 041 (ID=41)/41_41_6022816_752.jpg" />
      <file href="picture/23. Излом/1. Класс 041 (ID=41)/41_41_6022816_753.jpg" />
      <file href="picture/23. Излом/1. Класс 041 (ID=41)/41_41_6022816_797.jpg" />
      <file href="picture/23. Излом/1. Класс 041 (ID=41)/41_41_6022816_844.jpg" />
      <file href="picture/23. Излом/1. Класс 041 (ID=41)/41_41_6022816_847.jpg" />
      <file href="picture/23. Излом/1. Класс 041 (ID=41)/41_41_6022816_976.jpg" />
      <file href="picture/23. Излом/1. Класс 041 (ID=41)/41_41_6042822_5.jpg" />
      <file href="picture/23. Излом/1. Класс 041 (ID=41)/41_41_6043166_22.jpg" />
      <file href="picture/23. Излом ROI V/1. Класс 041 (ID=41)/41_41_6042822_5_ROI.jpg" />
      <file href="picture/23. Излом ROI V/1. Класс 041 (ID=41)/41_41_6043166_22_ROI.jpg" />
      <file href="picture/3. Складка/1. Класс 020 (ID=20)/3_20_6044207_18.jpg" />
      <file href="picture/3. Складка/1. Класс 020 (ID=20)/3_20_6044207_20.jpg" />
      <file href="picture/3. Складка/1. Класс 020 (ID=20)/3_20_6044219_125.jpg" />
      <file href="picture/3. Складка/1. Класс 020 (ID=20)/3_20_6044219_126.jpg" />
      <file href="picture/3. Складка/1. Класс 020 (ID=20)/3_20_6044219_129.jpg" />
      <file href="picture/3. Складка/1. Класс 020 (ID=20)/3_20_6044219_143.jpg" />
      <file href="picture/3. Складка/1. Класс 020 (ID=20)/3_20_6044219_147.jpg" />
      <file href="picture/3. Складка/1. Класс 020 (ID=20)/3_20_6044219_167.jpg" />
      <file href="picture/3. Складка/1. Класс 020 (ID=20)/3_20_6044219_179.jpg" />
      <file href="picture/3. Складка/1. Класс 020 (ID=20)/3_20_6044219_91.jpg" />
      <file href="picture/3. Складка/2. Класс 020(а) (ID=31)/3_31_6044204_1446.jpg" />
      <file href="picture/3. Складка/2. Класс 020(а) (ID=31)/3_31_6044204_1447.jpg" />
      <file href="picture/3. Складка/2. Класс 020(а) (ID=31)/3_31_6044204_6936.jpg" />
      <file href="picture/3. Складка/2. Класс 020(а) (ID=31)/3_31_6044204_770.jpg" />
      <file href="picture/3. Складка/2. Класс 020(а) (ID=31)/3_31_6044204_771.jpg" />
      <file href="picture/3. Складка/2. Класс 020(а) (ID=31)/3_31_6044204_915.jpg" />
      <file href="picture/3. Складка/2. Класс 020(а) (ID=31)/3_31_6044218_11068.jpg" />
      <file href="picture/3. Складка/2. Класс 020(а) (ID=31)/3_31_6044218_4469.jpg" />
      <file href="picture/3. Складка/2. Класс 020(а) (ID=31)/3_31_6044346_4352.jpg" />
      <file href="picture/3. Складка/2. Класс 020(а) (ID=31)/3_31_6044347_4521.jpg" />
      <file href="picture/3. Складка/3. Класс 020(б) (ID=32)/3_32_6044345_11014.jpg" />
      <file href="picture/3. Складка/3. Класс 020(б) (ID=32)/3_32_6044345_15727.jpg" />
      <file href="picture/3. Складка/3. Класс 020(б) (ID=32)/3_32_6044345_15728.jpg" />
      <file href="picture/3. Складка/3. Класс 020(б) (ID=32)/3_32_6044345_3655.jpg" />
      <file href="picture/3. Складка/3. Класс 020(б) (ID=32)/3_32_6044345_5512.jpg" />
      <file href="picture/3. Складка/3. Класс 020(б) (ID=32)/3_32_6044345_5514.jpg" />
      <file href="picture/3. Складка/3. Класс 020(б) (ID=32)/3_32_6044345_5515.jpg" />
      <file href="picture/3. Складка/3. Класс 020(б) (ID=32)/3_32_6044345_6626.jpg" />
      <file href="picture/3. Складка/3. Класс 020(б) (ID=32)/3_32_6044345_8041.jpg" />
      <file href="picture/3. Складка/3. Класс 020(б) (ID=32)/3_32_6044345_9310.jpg" />
      <file href="picture/3. Складка ROI V/1. Класс 020 (ID=20)/3_20_6044207_18_ROI.jpg" />
      <file href="picture/3. Складка ROI V/1. Класс 020 (ID=20)/3_20_6044207_20_ROI.jpg" />
      <file href="picture/3. Складка ROI V/1. Класс 020 (ID=20)/3_20_6044219_125_ROI.jpg" />
      <file href="picture/3. Складка ROI V/1. Класс 020 (ID=20)/3_20_6044219_126_ROI.jpg" />
      <file href="picture/3. Складка ROI V/1. Класс 020 (ID=20)/3_20_6044219_129_ROI.jpg" />
      <file href="picture/3. Складка ROI V/1. Класс 020 (ID=20)/3_20_6044219_143_ROI.jpg" />
      <file href="picture/3. Складка ROI V/1. Класс 020 (ID=20)/3_20_6044219_147_ROI.jpg" />
      <file href="picture/3. Складка ROI V/1. Класс 020 (ID=20)/3_20_6044219_167_ROI.jpg" />
      <file href="picture/3. Складка ROI V/1. Класс 020 (ID=20)/3_20_6044219_179_ROI.jpg" />
      <file href="picture/3. Складка ROI V/1. Класс 020 (ID=20)/3_20_6044219_91_ROI.jpg" />
      <file href="picture/3. Складка ROI V/2. Класс 020(а) (ID=31)/3_31_6044204_1446_ROI.jpg" />
      <file href="picture/3. Складка ROI V/2. Класс 020(а) (ID=31)/3_31_6044204_1447_ROI.jpg" />
      <file href="picture/3. Складка ROI V/2. Класс 020(а) (ID=31)/3_31_6044204_6936_ROI.jpg" />
      <file href="picture/3. Складка ROI V/2. Класс 020(а) (ID=31)/3_31_6044204_770_ROI.jpg" />
      <file href="picture/3. Складка ROI V/2. Класс 020(а) (ID=31)/3_31_6044204_771_ROI.jpg" />
      <file href="picture/3. Складка ROI V/2. Класс 020(а) (ID=31)/3_31_6044204_915_ROI.jpg" />
      <file href="picture/3. Складка ROI V/2. Класс 020(а) (ID=31)/3_31_6044218_11068_ROI.jpg" />
      <file href="picture/3. Складка ROI V/2. Класс 020(а) (ID=31)/3_31_6044218_4469_ROI.jpg" />
      <file href="picture/3. Складка ROI V/2. Класс 020(а) (ID=31)/3_31_6044346_4352_ROI.jpg" />
      <file href="picture/3. Складка ROI V/2. Класс 020(а) (ID=31)/3_31_6044347_4521_ROI.jpg" />
      <file href="picture/3. Складка ROI V/3. Класс 020(б) (ID=32)/3_32_6044345_11014_ROI.jpg" />
      <file href="picture/3. Складка ROI V/3. Класс 020(б) (ID=32)/3_32_6044345_15727_ROI.jpg" />
      <file href="picture/3. Складка ROI V/3. Класс 020(б) (ID=32)/3_32_6044345_15728_ROI.jpg" />
      <file href="picture/3. Складка ROI V/3. Класс 020(б) (ID=32)/3_32_6044345_3655_ROI.jpg" />
      <file href="picture/3. Складка ROI V/3. Класс 020(б) (ID=32)/3_32_6044345_5512_ROI.jpg" />
      <file href="picture/3. Складка ROI V/3. Класс 020(б) (ID=32)/3_32_6044345_5514_ROI.jpg" />
      <file href="picture/3. Складка ROI V/3. Класс 020(б) (ID=32)/3_32_6044345_5515_ROI.jpg" />
      <file href="picture/3. Складка ROI V/3. Класс 020(б) (ID=32)/3_32_6044345_6626_ROI.jpg" />
      <file href="picture/3. Складка ROI V/3. Класс 020(б) (ID=32)/3_32_6044345_8041_ROI.jpg" />
      <file href="picture/3. Складка ROI V/3. Класс 020(б) (ID=32)/3_32_6044345_9310_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт/1. Класс 702-2 (ID=42)/5_42_6042807_2113.jpg" />
      <file href="picture/4. Неоднородный грунт/1. Класс 702-2 (ID=42)/5_42_6042807_2115.jpg" />
      <file href="picture/4. Неоднородный грунт/1. Класс 702-2 (ID=42)/5_42_6042807_2118.jpg" />
      <file href="picture/4. Неоднородный грунт/1. Класс 702-2 (ID=42)/5_42_6042807_2119.jpg" />
      <file href="picture/4. Неоднородный грунт/1. Класс 702-2 (ID=42)/5_42_6042807_2120.jpg" />
      <file href="picture/4. Неоднородный грунт/1. Класс 702-2 (ID=42)/5_42_6042807_2461.jpg" />
      <file href="picture/4. Неоднородный грунт/1. Класс 702-2 (ID=42)/5_42_6042807_2463.jpg" />
      <file href="picture/4. Неоднородный грунт/1. Класс 702-2 (ID=42)/5_42_6042807_2466.jpg" />
      <file href="picture/4. Неоднородный грунт/1. Класс 702-2 (ID=42)/5_42_6042807_2467.jpg" />
      <file href="picture/4. Неоднородный грунт/1. Класс 702-2 (ID=42)/5_42_6042807_2468.jpg" />
      <file href="picture/4. Неоднородный грунт/10. Класс 701-4 (ID=701)/5_701_6038393_17003.jpg" />
      <file href="picture/4. Неоднородный грунт/10. Класс 701-4 (ID=701)/5_701_6038393_17004.jpg" />
      <file href="picture/4. Неоднородный грунт/10. Класс 701-4 (ID=701)/5_701_6038393_17005.jpg" />
      <file href="picture/4. Неоднородный грунт/10. Класс 701-4 (ID=701)/5_701_6038393_17017.jpg" />
      <file href="picture/4. Неоднородный грунт/10. Класс 701-4 (ID=701)/5_701_6038393_17018.jpg" />
      <file href="picture/4. Неоднородный грунт/10. Класс 701-4 (ID=701)/5_701_6038393_17219.jpg" />
      <file href="picture/4. Неоднородный грунт/10. Класс 701-4 (ID=701)/5_701_6038393_17220.jpg" />
      <file href="picture/4. Неоднородный грунт/10. Класс 701-4 (ID=701)/5_701_6038393_17221.jpg" />
      <file href="picture/4. Неоднородный грунт/10. Класс 701-4 (ID=701)/5_701_6038393_17233.jpg" />
      <file href="picture/4. Неоднородный грунт/10. Класс 701-4 (ID=701)/5_701_6038393_17234.jpg" />
      <file href="picture/4. Неоднородный грунт/11. Класс 702-4 (ID=702)/5_702_6025334_23521.jpg" />
      <file href="picture/4. Неоднородный грунт/11. Класс 702-4 (ID=702)/5_702_6025334_23561.jpg" />
      <file href="picture/4. Неоднородный грунт/11. Класс 702-4 (ID=702)/5_702_6025334_2359.jpg" />
      <file href="picture/4. Неоднородный грунт/11. Класс 702-4 (ID=702)/5_702_6025334_23721.jpg" />
      <file href="picture/4. Неоднородный грунт/11. Класс 702-4 (ID=702)/5_702_6025334_27790.jpg" />
      <file href="picture/4. Неоднородный грунт/11. Класс 702-4 (ID=702)/5_702_6025334_29823.jpg" />
      <file href="picture/4. Неоднородный грунт/11. Класс 702-4 (ID=702)/5_702_6025334_29839.jpg" />
      <file href="picture/4. Неоднородный грунт/11. Класс 702-4 (ID=702)/5_702_6025334_29850.jpg" />
      <file href="picture/4. Неоднородный грунт/11. Класс 702-4 (ID=702)/5_702_6025334_30026.jpg" />
      <file href="picture/4. Неоднородный грунт/11. Класс 702-4 (ID=702)/5_702_6025334_31791.jpg" />
      <file href="picture/4. Неоднородный грунт/12. Класс 703-4 (ID=703)/5_703_6035455_44.jpg" />
      <file href="picture/4. Неоднородный грунт/12. Класс 703-4 (ID=703)/5_703_6035455_45.jpg" />
      <file href="picture/4. Неоднородный грунт/12. Класс 703-4 (ID=703)/5_703_6035455_57.jpg" />
      <file href="picture/4. Неоднородный грунт/12. Класс 703-4 (ID=703)/5_703_6035455_58.jpg" />
      <file href="picture/4. Неоднородный грунт/12. Класс 703-4 (ID=703)/5_703_6035455_59.jpg" />
      <file href="picture/4. Неоднородный грунт/12. Класс 703-4 (ID=703)/5_703_6035455_60.jpg" />
      <file href="picture/4. Неоднородный грунт/12. Класс 703-4 (ID=703)/5_703_6044353_6.jpg" />
      <file href="picture/4. Неоднородный грунт/13. Класс 704 (ID=704)/5_704_6044353_187.jpg" />
      <file href="picture/4. Неоднородный грунт/13. Класс 704 (ID=704)/5_704_6044353_188.jpg" />
      <file href="picture/4. Неоднородный грунт/13. Класс 704 (ID=704)/5_704_6044353_204.jpg" />
      <file href="picture/4. Неоднородный грунт/13. Класс 704 (ID=704)/5_704_6044353_226.jpg" />
      <file href="picture/4. Неоднородный грунт/13. Класс 704 (ID=704)/5_704_6044353_227.jpg" />
      <file href="picture/4. Неоднородный грунт/13. Класс 704 (ID=704)/5_704_6044353_241.jpg" />
      <file href="picture/4. Неоднородный грунт/13. Класс 704 (ID=704)/5_704_6044354_258.jpg" />
      <file href="picture/4. Неоднородный грунт/13. Класс 704 (ID=704)/5_704_6044354_49.jpg" />
      <file href="picture/4. Неоднородный грунт/13. Класс 704 (ID=704)/5_704_6044354_52.jpg" />
      <file href="picture/4. Неоднородный грунт/13. Класс 704 (ID=704)/5_704_6044354_58.jpg" />
      <file href="picture/4. Неоднородный грунт/14. Класс 705 (ID=705)/5_705_6044349_146.jpg" />
      <file href="picture/4. Неоднородный грунт/14. Класс 705 (ID=705)/5_705_6044352_111.jpg" />
      <file href="picture/4. Неоднородный грунт/14. Класс 705 (ID=705)/5_705_6044352_373.jpg" />
      <file href="picture/4. Неоднородный грунт/14. Класс 705 (ID=705)/5_705_6044353_228.jpg" />
      <file href="picture/4. Неоднородный грунт/14. Класс 705 (ID=705)/5_705_6044353_229.jpg" />
      <file href="picture/4. Неоднородный грунт/14. Класс 705 (ID=705)/5_705_6044353_274.jpg" />
      <file href="picture/4. Неоднородный грунт/14. Класс 705 (ID=705)/5_705_6044354_159.jpg" />
      <file href="picture/4. Неоднородный грунт/14. Класс 705 (ID=705)/5_705_6044354_220.jpg" />
      <file href="picture/4. Неоднородный грунт/14. Класс 705 (ID=705)/5_705_6044354_310.jpg" />
      <file href="picture/4. Неоднородный грунт/14. Класс 705 (ID=705)/5_705_6044354_95.jpg" />
      <file href="picture/4. Неоднородный грунт/15. Класс 706-4 (ID=706)/5_706_6043377_10043.jpg" />
      <file href="picture/4. Неоднородный грунт/15. Класс 706-4 (ID=706)/5_706_6043377_10047.jpg" />
      <file href="picture/4. Неоднородный грунт/15. Класс 706-4 (ID=706)/5_706_6043377_10048.jpg" />
      <file href="picture/4. Неоднородный грунт/15. Класс 706-4 (ID=706)/5_706_6043377_9918.jpg" />
      <file href="picture/4. Неоднородный грунт/15. Класс 706-4 (ID=706)/5_706_6043377_9923.jpg" />
      <file href="picture/4. Неоднородный грунт/15. Класс 706-4 (ID=706)/5_706_6043377_9936.jpg" />
      <file href="picture/4. Неоднородный грунт/15. Класс 706-4 (ID=706)/5_706_6043377_9952.jpg" />
      <file href="picture/4. Неоднородный грунт/15. Класс 706-4 (ID=706)/5_706_6043377_9953.jpg" />
      <file href="picture/4. Неоднородный грунт/15. Класс 706-4 (ID=706)/5_706_6043377_9954.jpg" />
      <file href="picture/4. Неоднородный грунт/15. Класс 706-4 (ID=706)/5_706_6043377_9988.jpg" />
      <file href="picture/4. Неоднородный грунт/2. Класс 702-3 (ID=44)/5_44_6040524_27701.jpg" />
      <file href="picture/4. Неоднородный грунт/2. Класс 702-3 (ID=44)/5_44_6040524_35383.jpg" />
      <file href="picture/4. Неоднородный грунт/2. Класс 702-3 (ID=44)/5_44_6040524_35385.jpg" />
      <file href="picture/4. Неоднородный грунт/2. Класс 702-3 (ID=44)/5_44_6040524_35856.jpg" />
      <file href="picture/4. Неоднородный грунт/2. Класс 702-3 (ID=44)/5_44_6040524_35857.jpg" />
      <file href="picture/4. Неоднородный грунт/2. Класс 702-3 (ID=44)/5_44_6040524_35858.jpg" />
      <file href="picture/4. Неоднородный грунт/2. Класс 702-3 (ID=44)/5_44_6040524_35860.jpg" />
      <file href="picture/4. Неоднородный грунт/2. Класс 702-3 (ID=44)/5_44_6040524_37497.jpg" />
      <file href="picture/4. Неоднородный грунт/2. Класс 702-3 (ID=44)/5_44_6043455_9081.jpg" />
      <file href="picture/4. Неоднородный грунт/3. Класс 702-3 (ID=45)/5_45_6044105_1.jpg" />
      <file href="picture/4. Неоднородный грунт/3. Класс 702-3 (ID=45)/5_45_6044105_15.jpg" />
      <file href="picture/4. Неоднородный грунт/3. Класс 702-3 (ID=45)/5_45_6044105_15042.jpg" />
      <file href="picture/4. Неоднородный грунт/3. Класс 702-3 (ID=45)/5_45_6044105_18258.jpg" />
      <file href="picture/4. Неоднородный грунт/3. Класс 702-3 (ID=45)/5_45_6044105_19.jpg" />
      <file href="picture/4. Неоднородный грунт/3. Класс 702-3 (ID=45)/5_45_6044105_20894.jpg" />
      <file href="picture/4. Неоднородный грунт/3. Класс 702-3 (ID=45)/5_45_6044105_22.jpg" />
      <file href="picture/4. Неоднородный грунт/3. Класс 702-3 (ID=45)/5_45_6044105_22393.jpg" />
      <file href="picture/4. Неоднородный грунт/3. Класс 702-3 (ID=45)/5_45_6044105_41.jpg" />
      <file href="picture/4. Неоднородный грунт/3. Класс 702-3 (ID=45)/5_45_6044105_64.jpg" />
      <file href="picture/4. Неоднородный грунт/4. Класс 707-3 (ID=50)/5_50_6037352_2287.jpg" />
      <file href="picture/4. Неоднородный грунт/4. Класс 707-3 (ID=50)/5_50_6037352_2400.jpg" />
      <file href="picture/4. Неоднородный грунт/4. Класс 707-3 (ID=50)/5_50_6037352_2496.jpg" />
      <file href="picture/4. Неоднородный грунт/4. Класс 707-3 (ID=50)/5_50_6037702_8583.jpg" />
      <file href="picture/4. Неоднородный грунт/4. Класс 707-3 (ID=50)/5_50_6042300_1482.jpg" />
      <file href="picture/4. Неоднородный грунт/4. Класс 707-3 (ID=50)/5_50_6042300_1588.jpg" />
      <file href="picture/4. Неоднородный грунт/4. Класс 707-3 (ID=50)/5_50_6042300_2022.jpg" />
      <file href="picture/4. Неоднородный грунт/4. Класс 707-3 (ID=50)/5_50_6042300_2023.jpg" />
      <file href="picture/4. Неоднородный грунт/4. Класс 707-3 (ID=50)/5_50_6042303_206.jpg" />
      <file href="picture/4. Неоднородный грунт/5. Класс 706-2 (ID=53)/5_53_6033534_14392.jpg" />
      <file href="picture/4. Неоднородный грунт/5. Класс 706-2 (ID=53)/5_53_6033534_14971.jpg" />
      <file href="picture/4. Неоднородный грунт/5. Класс 706-2 (ID=53)/5_53_6033534_15073.jpg" />
      <file href="picture/4. Неоднородный грунт/5. Класс 706-2 (ID=53)/5_53_6033534_16901.jpg" />
      <file href="picture/4. Неоднородный грунт/5. Класс 706-2 (ID=53)/5_53_6033534_16930.jpg" />
      <file href="picture/4. Неоднородный грунт/5. Класс 706-2 (ID=53)/5_53_6033534_2482.jpg" />
      <file href="picture/4. Неоднородный грунт/5. Класс 706-2 (ID=53)/5_53_6033534_3384.jpg" />
      <file href="picture/4. Неоднородный грунт/5. Класс 706-2 (ID=53)/5_53_6033534_3473.jpg" />
      <file href="picture/4. Неоднородный грунт/5. Класс 706-2 (ID=53)/5_53_6033534_4124.jpg" />
      <file href="picture/4. Неоднородный грунт/5. Класс 706-2 (ID=53)/5_53_6033534_967.jpg" />
      <file href="picture/4. Неоднородный грунт/6. Класс 701-2 (ID=55)/5_55_6043930_3653.jpg" />
      <file href="picture/4. Неоднородный грунт/6. Класс 701-2 (ID=55)/5_55_6043930_3679.jpg" />
      <file href="picture/4. Неоднородный грунт/6. Класс 701-2 (ID=55)/5_55_6043930_3695.jpg" />
      <file href="picture/4. Неоднородный грунт/6. Класс 701-2 (ID=55)/5_55_6043930_3698.jpg" />
      <file href="picture/4. Неоднородный грунт/6. Класс 701-2 (ID=55)/5_55_6043930_3704.jpg" />
      <file href="picture/4. Неоднородный грунт/6. Класс 701-2 (ID=55)/5_55_6043930_3739.jpg" />
      <file href="picture/4. Неоднородный грунт/6. Класс 701-2 (ID=55)/5_55_6043930_3743.jpg" />
      <file href="picture/4. Неоднородный грунт/6. Класс 701-2 (ID=55)/5_55_6043930_7370.jpg" />
      <file href="picture/4. Неоднородный грунт/6. Класс 701-2 (ID=55)/5_55_6043932_7792.jpg" />
      <file href="picture/4. Неоднородный грунт/7. Класс 701-2 (ID=56)/5_56_6043933_11928.jpg" />
      <file href="picture/4. Неоднородный грунт/7. Класс 701-2 (ID=56)/5_56_6043933_13504.jpg" />
      <file href="picture/4. Неоднородный грунт/7. Класс 701-2 (ID=56)/5_56_6043933_32709.jpg" />
      <file href="picture/4. Неоднородный грунт/7. Класс 701-2 (ID=56)/5_56_6043933_593.jpg" />
      <file href="picture/4. Неоднородный грунт/7. Класс 701-2 (ID=56)/5_56_6043934_1496.jpg" />
      <file href="picture/4. Неоднородный грунт/7. Класс 701-2 (ID=56)/5_56_6043934_436.jpg" />
      <file href="picture/4. Неоднородный грунт/7. Класс 701-2 (ID=56)/5_56_6043934_721.jpg" />
      <file href="picture/4. Неоднородный грунт/7. Класс 701-2 (ID=56)/5_56_6043934_881.jpg" />
      <file href="picture/4. Неоднородный грунт/7. Класс 701-2 (ID=56)/5_56_6043936_1465.jpg" />
      <file href="picture/4. Неоднородный грунт/7. Класс 701-2 (ID=56)/5_56_6043936_1856.jpg" />
      <file href="picture/4. Неоднородный грунт/8. Класс 708-2 (ID=57)/5_57_6021189_5657.jpg" />
      <file href="picture/4. Неоднородный грунт/8. Класс 708-2 (ID=57)/5_57_6021189_6004.jpg" />
      <file href="picture/4. Неоднородный грунт/8. Класс 708-2 (ID=57)/5_57_6021189_6006.jpg" />
      <file href="picture/4. Неоднородный грунт/8. Класс 708-2 (ID=57)/5_57_6021189_6007.jpg" />
      <file href="picture/4. Неоднородный грунт/8. Класс 708-2 (ID=57)/5_57_6021189_6011.jpg" />
      <file href="picture/4. Неоднородный грунт/8. Класс 708-2 (ID=57)/5_57_6021189_6013.jpg" />
      <file href="picture/4. Неоднородный грунт/8. Класс 708-2 (ID=57)/5_57_6021189_6030.jpg" />
      <file href="picture/4. Неоднородный грунт/8. Класс 708-2 (ID=57)/5_57_6021189_6035.jpg" />
      <file href="picture/4. Неоднородный грунт/8. Класс 708-2 (ID=57)/5_57_6032054_2642.jpg" />
      <file href="picture/4. Неоднородный грунт/8. Класс 708-2 (ID=57)/5_57_6032054_7991.jpg" />
      <file href="picture/4. Неоднородный грунт/9. Класс 702-2 (ID=68)/5_68_6042820_363.jpg" />
      <file href="picture/4. Неоднородный грунт/9. Класс 702-2 (ID=68)/5_68_6042820_364.jpg" />
      <file href="picture/4. Неоднородный грунт/9. Класс 702-2 (ID=68)/5_68_6042820_365.jpg" />
      <file href="picture/4. Неоднородный грунт/9. Класс 702-2 (ID=68)/5_68_6042820_367.jpg" />
      <file href="picture/4. Неоднородный грунт/9. Класс 702-2 (ID=68)/5_68_6042820_368.jpg" />
      <file href="picture/4. Неоднородный грунт/9. Класс 702-2 (ID=68)/5_68_6042820_369.jpg" />
      <file href="picture/4. Неоднородный грунт/9. Класс 702-2 (ID=68)/5_68_6042820_374.jpg" />
      <file href="picture/4. Неоднородный грунт/9. Класс 702-2 (ID=68)/5_68_6042820_386.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/1. Класс 702-2 (ID=42)/5_42_6042807_2113_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/1. Класс 702-2 (ID=42)/5_42_6042807_2115_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/1. Класс 702-2 (ID=42)/5_42_6042807_2118_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/1. Класс 702-2 (ID=42)/5_42_6042807_2119_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/1. Класс 702-2 (ID=42)/5_42_6042807_2120_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/1. Класс 702-2 (ID=42)/5_42_6042807_2461_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/1. Класс 702-2 (ID=42)/5_42_6042807_2463_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/1. Класс 702-2 (ID=42)/5_42_6042807_2466_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/1. Класс 702-2 (ID=42)/5_42_6042807_2467_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/1. Класс 702-2 (ID=42)/5_42_6042807_2468_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/10. Класс 701-4 (ID=701)/5_701_6038393_17003_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/10. Класс 701-4 (ID=701)/5_701_6038393_17004_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/10. Класс 701-4 (ID=701)/5_701_6038393_17005_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/10. Класс 701-4 (ID=701)/5_701_6038393_17017_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/10. Класс 701-4 (ID=701)/5_701_6038393_17018_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/10. Класс 701-4 (ID=701)/5_701_6038393_17219_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/10. Класс 701-4 (ID=701)/5_701_6038393_17220_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/10. Класс 701-4 (ID=701)/5_701_6038393_17221_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/10. Класс 701-4 (ID=701)/5_701_6038393_17233_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/10. Класс 701-4 (ID=701)/5_701_6038393_17234_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/11. Класс 702-4 (ID=702)/5_702_6025334_23521_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/11. Класс 702-4 (ID=702)/5_702_6025334_23561_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/11. Класс 702-4 (ID=702)/5_702_6025334_2359_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/11. Класс 702-4 (ID=702)/5_702_6025334_23721_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/11. Класс 702-4 (ID=702)/5_702_6025334_27790_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/11. Класс 702-4 (ID=702)/5_702_6025334_29823_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/11. Класс 702-4 (ID=702)/5_702_6025334_29839_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/11. Класс 702-4 (ID=702)/5_702_6025334_29850_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/11. Класс 702-4 (ID=702)/5_702_6025334_30026_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/11. Класс 702-4 (ID=702)/5_702_6025334_31791_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/12. Класс 703-4 (ID=703)/5_703_6035455_44_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/12. Класс 703-4 (ID=703)/5_703_6035455_45_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/12. Класс 703-4 (ID=703)/5_703_6035455_57_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/12. Класс 703-4 (ID=703)/5_703_6035455_58_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/12. Класс 703-4 (ID=703)/5_703_6035455_59_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/12. Класс 703-4 (ID=703)/5_703_6035455_60_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/12. Класс 703-4 (ID=703)/5_703_6044353_6_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/13. Класс 704 (ID=704)/5_704_6044353_187_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/13. Класс 704 (ID=704)/5_704_6044353_188_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/13. Класс 704 (ID=704)/5_704_6044353_204_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/13. Класс 704 (ID=704)/5_704_6044353_226_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/13. Класс 704 (ID=704)/5_704_6044353_227_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/13. Класс 704 (ID=704)/5_704_6044353_241_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/13. Класс 704 (ID=704)/5_704_6044354_258_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/13. Класс 704 (ID=704)/5_704_6044354_49_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/13. Класс 704 (ID=704)/5_704_6044354_52_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/13. Класс 704 (ID=704)/5_704_6044354_58_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/14. Класс 705 (ID=705)/5_705_6044349_146_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/14. Класс 705 (ID=705)/5_705_6044352_111_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/14. Класс 705 (ID=705)/5_705_6044352_373_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/14. Класс 705 (ID=705)/5_705_6044353_228_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/14. Класс 705 (ID=705)/5_705_6044353_229_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/14. Класс 705 (ID=705)/5_705_6044353_274_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/14. Класс 705 (ID=705)/5_705_6044354_159_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/14. Класс 705 (ID=705)/5_705_6044354_220_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/14. Класс 705 (ID=705)/5_705_6044354_310_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/14. Класс 705 (ID=705)/5_705_6044354_95_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/15. Класс 706-4 (ID=706)/5_706_6043377_10043_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/15. Класс 706-4 (ID=706)/5_706_6043377_10047_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/15. Класс 706-4 (ID=706)/5_706_6043377_10048_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/15. Класс 706-4 (ID=706)/5_706_6043377_9918_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/15. Класс 706-4 (ID=706)/5_706_6043377_9923_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/15. Класс 706-4 (ID=706)/5_706_6043377_9936_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/15. Класс 706-4 (ID=706)/5_706_6043377_9952_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/15. Класс 706-4 (ID=706)/5_706_6043377_9953_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/15. Класс 706-4 (ID=706)/5_706_6043377_9954_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/15. Класс 706-4 (ID=706)/5_706_6043377_9988_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/2. Класс 702-3 (ID=44)/5_44_6040524_27701_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/2. Класс 702-3 (ID=44)/5_44_6040524_35383_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/2. Класс 702-3 (ID=44)/5_44_6040524_35385_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/2. Класс 702-3 (ID=44)/5_44_6040524_35856_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/2. Класс 702-3 (ID=44)/5_44_6040524_35857_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/2. Класс 702-3 (ID=44)/5_44_6040524_35858_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/2. Класс 702-3 (ID=44)/5_44_6040524_35860_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/2. Класс 702-3 (ID=44)/5_44_6040524_37497_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/2. Класс 702-3 (ID=44)/5_44_6043455_9081_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/3. Класс 702-3 (ID=45)/5_45_6044105_15042_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/3. Класс 702-3 (ID=45)/5_45_6044105_15_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/3. Класс 702-3 (ID=45)/5_45_6044105_18258_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/3. Класс 702-3 (ID=45)/5_45_6044105_19_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/3. Класс 702-3 (ID=45)/5_45_6044105_1_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/3. Класс 702-3 (ID=45)/5_45_6044105_20894_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/3. Класс 702-3 (ID=45)/5_45_6044105_22393_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/3. Класс 702-3 (ID=45)/5_45_6044105_22_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/3. Класс 702-3 (ID=45)/5_45_6044105_41_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/3. Класс 702-3 (ID=45)/5_45_6044105_64_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/4. Класс 707-3 (ID=50)/5_50_6037352_2287_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/4. Класс 707-3 (ID=50)/5_50_6037352_2400_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/4. Класс 707-3 (ID=50)/5_50_6037352_2496_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/4. Класс 707-3 (ID=50)/5_50_6037702_8583_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/4. Класс 707-3 (ID=50)/5_50_6042300_1482_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/4. Класс 707-3 (ID=50)/5_50_6042300_1588_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/4. Класс 707-3 (ID=50)/5_50_6042300_2022_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/4. Класс 707-3 (ID=50)/5_50_6042300_2023_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/4. Класс 707-3 (ID=50)/5_50_6042303_206_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/5. Класс 706-2 (ID=53)/5_53_6033534_14392_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/5. Класс 706-2 (ID=53)/5_53_6033534_14971_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/5. Класс 706-2 (ID=53)/5_53_6033534_15073_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/5. Класс 706-2 (ID=53)/5_53_6033534_16901_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/5. Класс 706-2 (ID=53)/5_53_6033534_16930_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/5. Класс 706-2 (ID=53)/5_53_6033534_2482_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/5. Класс 706-2 (ID=53)/5_53_6033534_3384_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/5. Класс 706-2 (ID=53)/5_53_6033534_3473_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/5. Класс 706-2 (ID=53)/5_53_6033534_4124_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/5. Класс 706-2 (ID=53)/5_53_6033534_967_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/6. Класс 701-2 (ID=55)/5_55_6043930_3653_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/6. Класс 701-2 (ID=55)/5_55_6043930_3679_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/6. Класс 701-2 (ID=55)/5_55_6043930_3695_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/6. Класс 701-2 (ID=55)/5_55_6043930_3698_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/6. Класс 701-2 (ID=55)/5_55_6043930_3704_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/6. Класс 701-2 (ID=55)/5_55_6043930_3739_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/6. Класс 701-2 (ID=55)/5_55_6043930_3743_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/6. Класс 701-2 (ID=55)/5_55_6043930_7370_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/6. Класс 701-2 (ID=55)/5_55_6043932_7792_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/7. Класс 701-2 (ID=56)/5_56_6043933_11928_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/7. Класс 701-2 (ID=56)/5_56_6043933_13504_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/7. Класс 701-2 (ID=56)/5_56_6043933_32709_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/7. Класс 701-2 (ID=56)/5_56_6043933_593_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/7. Класс 701-2 (ID=56)/5_56_6043934_1496_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/7. Класс 701-2 (ID=56)/5_56_6043934_436_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/7. Класс 701-2 (ID=56)/5_56_6043934_721_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/7. Класс 701-2 (ID=56)/5_56_6043934_881_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/7. Класс 701-2 (ID=56)/5_56_6043936_1465_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/7. Класс 701-2 (ID=56)/5_56_6043936_1856_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/8. Класс 708-2 (ID=57)/5_57_6021189_5657_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/8. Класс 708-2 (ID=57)/5_57_6021189_6004_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/8. Класс 708-2 (ID=57)/5_57_6021189_6006_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/8. Класс 708-2 (ID=57)/5_57_6021189_6007_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/8. Класс 708-2 (ID=57)/5_57_6021189_6011_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/8. Класс 708-2 (ID=57)/5_57_6021189_6013_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/8. Класс 708-2 (ID=57)/5_57_6021189_6030_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/8. Класс 708-2 (ID=57)/5_57_6021189_6035_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/8. Класс 708-2 (ID=57)/5_57_6032054_2642_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/8. Класс 708-2 (ID=57)/5_57_6032054_7991_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/9. Класс 702-2 (ID=68)/5_68_6042820_363_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/9. Класс 702-2 (ID=68)/5_68_6042820_364_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/9. Класс 702-2 (ID=68)/5_68_6042820_365_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/9. Класс 702-2 (ID=68)/5_68_6042820_367_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/9. Класс 702-2 (ID=68)/5_68_6042820_368_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/9. Класс 702-2 (ID=68)/5_68_6042820_369_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/9. Класс 702-2 (ID=68)/5_68_6042820_374_ROI.jpg" />
      <file href="picture/4. Неоднородный грунт ROI V/9. Класс 702-2 (ID=68)/5_68_6042820_386_ROI.jpg" />
      <file href="picture/5. Окисление/1. Класс 690(а) (ID=10)/6_10_6043579_11200.jpg" />
      <file href="picture/5. Окисление/1. Класс 690(а) (ID=10)/6_10_6043579_11203.jpg" />
      <file href="picture/5. Окисление/1. Класс 690(а) (ID=10)/6_10_6043579_12126.jpg" />
      <file href="picture/5. Окисление/1. Класс 690(а) (ID=10)/6_10_6043579_12127.jpg" />
      <file href="picture/5. Окисление/1. Класс 690(а) (ID=10)/6_10_6043579_12537.jpg" />
      <file href="picture/5. Окисление/1. Класс 690(а) (ID=10)/6_10_6043718_12237.jpg" />
      <file href="picture/5. Окисление/1. Класс 690(а) (ID=10)/6_10_6043718_12497.jpg" />
      <file href="picture/5. Окисление/1. Класс 690(а) (ID=10)/6_10_6043718_12897.jpg" />
      <file href="picture/5. Окисление/1. Класс 690(а) (ID=10)/6_10_6043903_4012.jpg" />
      <file href="picture/5. Окисление/1. Класс 690(а) (ID=10)/6_10_6043903_4013.jpg" />
      <file href="picture/5. Окисление/10. Класс 691(г) (ID=83)/6_83_6042671_8785.jpg" />
      <file href="picture/5. Окисление/10. Класс 691(г) (ID=83)/6_83_6042674_124.jpg" />
      <file href="picture/5. Окисление/10. Класс 691(г) (ID=83)/6_83_6042674_131.jpg" />
      <file href="picture/5. Окисление/10. Класс 691(г) (ID=83)/6_83_6042785_12706.jpg" />
      <file href="picture/5. Окисление/10. Класс 691(г) (ID=83)/6_83_6043367_149.jpg" />
      <file href="picture/5. Окисление/10. Класс 691(г) (ID=83)/6_83_6043440_171.jpg" />
      <file href="picture/5. Окисление/10. Класс 691(г) (ID=83)/6_83_6043440_192.jpg" />
      <file href="picture/5. Окисление/10. Класс 691(г) (ID=83)/6_83_6043440_193.jpg" />
      <file href="picture/5. Окисление/10. Класс 691(г) (ID=83)/6_83_6044198_126.jpg" />
      <file href="picture/5. Окисление/10. Класс 691(г) (ID=83)/6_83_6044198_141.jpg" />
      <file href="picture/5. Окисление/11. Класс 620-4 (ID=620)/6_620_6043377_2888.jpg" />
      <file href="picture/5. Окисление/11. Класс 620-4 (ID=620)/6_620_6044219_250.jpg" />
      <file href="picture/5. Окисление/11. Класс 620-4 (ID=620)/6_620_6044219_459.jpg" />
      <file href="picture/5. Окисление/11. Класс 620-4 (ID=620)/6_620_6044219_460.jpg" />
      <file href="picture/5. Окисление/11. Класс 620-4 (ID=620)/6_620_6044219_461.jpg" />
      <file href="picture/5. Окисление/11. Класс 620-4 (ID=620)/6_620_6044219_462.jpg" />
      <file href="picture/5. Окисление/11. Класс 620-4 (ID=620)/6_620_6044219_485.jpg" />
      <file href="picture/5. Окисление/11. Класс 620-4 (ID=620)/6_620_6044219_508.jpg" />
      <file href="picture/5. Окисление/11. Класс 620-4 (ID=620)/6_620_6044219_509.jpg" />
      <file href="picture/5. Окисление/11. Класс 620-4 (ID=620)/6_620_6044219_84.jpg" />
      <file href="picture/5. Окисление/12. Класс 621-4 (ID=621)/6_621_6039208_1634.jpg" />
      <file href="picture/5. Окисление/12. Класс 621-4 (ID=621)/6_621_6039208_1642.jpg" />
      <file href="picture/5. Окисление/12. Класс 621-4 (ID=621)/6_621_6039208_1643.jpg" />
      <file href="picture/5. Окисление/12. Класс 621-4 (ID=621)/6_621_6039208_582.jpg" />
      <file href="picture/5. Окисление/12. Класс 621-4 (ID=621)/6_621_6039208_624.jpg" />
      <file href="picture/5. Окисление/12. Класс 621-4 (ID=621)/6_621_6039208_633.jpg" />
      <file href="picture/5. Окисление/12. Класс 621-4 (ID=621)/6_621_6039208_634.jpg" />
      <file href="picture/5. Окисление/12. Класс 621-4 (ID=621)/6_621_6039208_636.jpg" />
      <file href="picture/5. Окисление/12. Класс 621-4 (ID=621)/6_621_6039208_644.jpg" />
      <file href="picture/5. Окисление/12. Класс 621-4 (ID=621)/6_621_6039208_648.jpg" />
      <file href="picture/5. Окисление/13. Класс 690-4 (ID=690)/6_690_6042298_20141.jpg" />
      <file href="picture/5. Окисление/13. Класс 690-4 (ID=690)/6_690_6042298_20142.jpg" />
      <file href="picture/5. Окисление/13. Класс 690-4 (ID=690)/6_690_6042298_28264.jpg" />
      <file href="picture/5. Окисление/13. Класс 690-4 (ID=690)/6_690_6042302_127.jpg" />
      <file href="picture/5. Окисление/13. Класс 690-4 (ID=690)/6_690_6042489_52.jpg" />
      <file href="picture/5. Окисление/13. Класс 690-4 (ID=690)/6_690_6043729_128.jpg" />
      <file href="picture/5. Окисление/13. Класс 690-4 (ID=690)/6_690_6043729_130.jpg" />
      <file href="picture/5. Окисление/13. Класс 690-4 (ID=690)/6_690_6044346_133.jpg" />
      <file href="picture/5. Окисление/13. Класс 690-4 (ID=690)/6_690_6044346_140.jpg" />
      <file href="picture/5. Окисление/13. Класс 690-4 (ID=690)/6_690_6044346_99.jpg" />
      <file href="picture/5. Окисление/14. Класс 691-4 (ID=691)/6_691_6044354_10304.jpg" />
      <file href="picture/5. Окисление/14. Класс 691-4 (ID=691)/6_691_6044354_10359.jpg" />
      <file href="picture/5. Окисление/14. Класс 691-4 (ID=691)/6_691_6044354_10391.jpg" />
      <file href="picture/5. Окисление/14. Класс 691-4 (ID=691)/6_691_6044354_2919.jpg" />
      <file href="picture/5. Окисление/14. Класс 691-4 (ID=691)/6_691_6044354_5493.jpg" />
      <file href="picture/5. Окисление/14. Класс 691-4 (ID=691)/6_691_6044354_5512.jpg" />
      <file href="picture/5. Окисление/14. Класс 691-4 (ID=691)/6_691_6044354_8172.jpg" />
      <file href="picture/5. Окисление/14. Класс 691-4 (ID=691)/6_691_6044354_8354.jpg" />
      <file href="picture/5. Окисление/14. Класс 691-4 (ID=691)/6_691_6044354_8418.jpg" />
      <file href="picture/5. Окисление/2. Класс 690(б) (ID=11)/6_11_6044218_373.jpg" />
      <file href="picture/5. Окисление/2. Класс 690(б) (ID=11)/6_11_6044218_399.jpg" />
      <file href="picture/5. Окисление/2. Класс 690(б) (ID=11)/6_11_6044218_460.jpg" />
      <file href="picture/5. Окисление/2. Класс 690(б) (ID=11)/6_11_6044218_479.jpg" />
      <file href="picture/5. Окисление/2. Класс 690(б) (ID=11)/6_11_6044303_2792.jpg" />
      <file href="picture/5. Окисление/2. Класс 690(б) (ID=11)/6_11_6044303_2809.jpg" />
      <file href="picture/5. Окисление/2. Класс 690(б) (ID=11)/6_11_6044303_2812.jpg" />
      <file href="picture/5. Окисление/2. Класс 690(б) (ID=11)/6_11_6044348_53.jpg" />
      <file href="picture/5. Окисление/2. Класс 690(б) (ID=11)/6_11_6044348_56.jpg" />
      <file href="picture/5. Окисление/2. Класс 690(б) (ID=11)/6_11_6044348_57.jpg" />
      <file href="picture/5. Окисление/3. Класс 690-2 (ID=33)/6_33_6044339_154.jpg" />
      <file href="picture/5. Окисление/3. Класс 690-2 (ID=33)/6_33_6044339_158.jpg" />
      <file href="picture/5. Окисление/3. Класс 690-2 (ID=33)/6_33_6044339_159.jpg" />
      <file href="picture/5. Окисление/3. Класс 690-2 (ID=33)/6_33_6044339_161.jpg" />
      <file href="picture/5. Окисление/3. Класс 690-2 (ID=33)/6_33_6044339_185.jpg" />
      <file href="picture/5. Окисление/3. Класс 690-2 (ID=33)/6_33_6044339_208.jpg" />
      <file href="picture/5. Окисление/3. Класс 690-2 (ID=33)/6_33_6044339_209.jpg" />
      <file href="picture/5. Окисление/3. Класс 690-2 (ID=33)/6_33_6044339_217.jpg" />
      <file href="picture/5. Окисление/3. Класс 690-2 (ID=33)/6_33_6044339_222.jpg" />
      <file href="picture/5. Окисление/4. Класс 690-2 (ID=34)/6_34_6044342_12576.jpg" />
      <file href="picture/5. Окисление/4. Класс 690-2 (ID=34)/6_34_6044342_12577.jpg" />
      <file href="picture/5. Окисление/4. Класс 690-2 (ID=34)/6_34_6044342_12589.jpg" />
      <file href="picture/5. Окисление/4. Класс 690-2 (ID=34)/6_34_6044342_12594.jpg" />
      <file href="picture/5. Окисление/4. Класс 690-2 (ID=34)/6_34_6044342_12626.jpg" />
      <file href="picture/5. Окисление/4. Класс 690-2 (ID=34)/6_34_6044342_12627.jpg" />
      <file href="picture/5. Окисление/4. Класс 690-2 (ID=34)/6_34_6044342_12636.jpg" />
      <file href="picture/5. Окисление/4. Класс 690-2 (ID=34)/6_34_6044342_6813.jpg" />
      <file href="picture/5. Окисление/4. Класс 690-2 (ID=34)/6_34_6044342_8472.jpg" />
      <file href="picture/5. Окисление/4. Класс 690-2 (ID=34)/6_34_6044342_8509.jpg" />
      <file href="picture/5. Окисление/5. Класс 620-3 (ID=35)/6_35_6043438_1024.jpg" />
      <file href="picture/5. Окисление/5. Класс 620-3 (ID=35)/6_35_6043438_1149.jpg" />
      <file href="picture/5. Окисление/5. Класс 620-3 (ID=35)/6_35_6043438_1179.jpg" />
      <file href="picture/5. Окисление/5. Класс 620-3 (ID=35)/6_35_6043438_1181.jpg" />
      <file href="picture/5. Окисление/5. Класс 620-3 (ID=35)/6_35_6043438_1364.jpg" />
      <file href="picture/5. Окисление/5. Класс 620-3 (ID=35)/6_35_6043438_1365.jpg" />
      <file href="picture/5. Окисление/5. Класс 620-3 (ID=35)/6_35_6043438_458.jpg" />
      <file href="picture/5. Окисление/5. Класс 620-3 (ID=35)/6_35_6043438_504.jpg" />
      <file href="picture/5. Окисление/5. Класс 620-3 (ID=35)/6_35_6043438_564.jpg" />
      <file href="picture/5. Окисление/5. Класс 620-3 (ID=35)/6_35_6043438_566.jpg" />
      <file href="picture/5. Окисление/5. Класс 691-2 (ID=71)/6_71_6038029_29337.jpg" />
      <file href="picture/5. Окисление/5. Класс 691-2 (ID=71)/6_71_6042406_303.jpg" />
      <file href="picture/5. Окисление/5. Класс 691-2 (ID=71)/6_71_6042406_309.jpg" />
      <file href="picture/5. Окисление/5. Класс 691-2 (ID=71)/6_71_6042406_488.jpg" />
      <file href="picture/5. Окисление/5. Класс 691-2 (ID=71)/6_71_6042406_500.jpg" />
      <file href="picture/5. Окисление/5. Класс 691-2 (ID=71)/6_71_6042461_10045.jpg" />
      <file href="picture/5. Окисление/5. Класс 691-2 (ID=71)/6_71_6042461_5271.jpg" />
      <file href="picture/5. Окисление/5. Класс 691-2 (ID=71)/6_71_6043977_1578.jpg" />
      <file href="picture/5. Окисление/5. Класс 691-2 (ID=71)/6_71_6043977_1860.jpg" />
      <file href="picture/5. Окисление/5. Класс 691-2 (ID=71)/6_71_6043977_1861.jpg" />
      <file href="picture/5. Окисление/6. Класс 691-3 (ID=72)/6_72_6038418_14494.jpg" />
      <file href="picture/5. Окисление/6. Класс 691-3 (ID=72)/6_72_6038418_27769.jpg" />
      <file href="picture/5. Окисление/6. Класс 691-3 (ID=72)/6_72_6038418_34562.jpg" />
      <file href="picture/5. Окисление/6. Класс 691-3 (ID=72)/6_72_6038418_35083.jpg" />
      <file href="picture/5. Окисление/6. Класс 691-3 (ID=72)/6_72_6038669_15845.jpg" />
      <file href="picture/5. Окисление/6. Класс 691-3 (ID=72)/6_72_6038792_13275.jpg" />
      <file href="picture/5. Окисление/6. Класс 691-3 (ID=72)/6_72_6043468_3767.jpg" />
      <file href="picture/5. Окисление/6. Класс 691-3 (ID=72)/6_72_6043977_10423.jpg" />
      <file href="picture/5. Окисление/6. Класс 691-3 (ID=72)/6_72_6043977_11071.jpg" />
      <file href="picture/5. Окисление/6. Класс 691-3 (ID=72)/6_72_6043977_2290.jpg" />
      <file href="picture/5. Окисление/7. Класс 691(а) (ID=79)/6_79_6044219_142.jpg" />
      <file href="picture/5. Окисление/7. Класс 691(а) (ID=79)/6_79_6044219_145.jpg" />
      <file href="picture/5. Окисление/7. Класс 691(а) (ID=79)/6_79_6044219_170.jpg" />
      <file href="picture/5. Окисление/7. Класс 691(а) (ID=79)/6_79_6044219_189.jpg" />
      <file href="picture/5. Окисление/7. Класс 691(а) (ID=79)/6_79_6044219_5.jpg" />
      <file href="picture/5. Окисление/7. Класс 691(а) (ID=79)/6_79_6044220_41.jpg" />
      <file href="picture/5. Окисление/7. Класс 691(а) (ID=79)/6_79_6044354_152.jpg" />
      <file href="picture/5. Окисление/7. Класс 691(а) (ID=79)/6_79_6044354_197.jpg" />
      <file href="picture/5. Окисление/7. Класс 691(а) (ID=79)/6_79_6044354_248.jpg" />
      <file href="picture/5. Окисление/7. Класс 691(а) (ID=79)/6_79_6044354_279.jpg" />
      <file href="picture/5. Окисление/8. Класс 691(б) (ID=80)/6_80_6044216_255.jpg" />
      <file href="picture/5. Окисление/8. Класс 691(б) (ID=80)/6_80_6044216_286.jpg" />
      <file href="picture/5. Окисление/8. Класс 691(б) (ID=80)/6_80_6044216_287.jpg" />
      <file href="picture/5. Окисление/8. Класс 691(б) (ID=80)/6_80_6044216_608.jpg" />
      <file href="picture/5. Окисление/8. Класс 691(б) (ID=80)/6_80_6044299_1951.jpg" />
      <file href="picture/5. Окисление/8. Класс 691(б) (ID=80)/6_80_6044299_2843.jpg" />
      <file href="picture/5. Окисление/8. Класс 691(б) (ID=80)/6_80_6044348_2503.jpg" />
      <file href="picture/5. Окисление/8. Класс 691(б) (ID=80)/6_80_6044348_2600.jpg" />
      <file href="picture/5. Окисление/8. Класс 691(б) (ID=80)/6_80_6044348_2606.jpg" />
      <file href="picture/5. Окисление/9. Класс 691(в) (ID=82)/6_82_6039048_1221.jpg" />
      <file href="picture/5. Окисление/9. Класс 691(в) (ID=82)/6_82_6039048_1235.jpg" />
      <file href="picture/5. Окисление/9. Класс 691(в) (ID=82)/6_82_6039048_1932.jpg" />
      <file href="picture/5. Окисление/9. Класс 691(в) (ID=82)/6_82_6039048_1937.jpg" />
      <file href="picture/5. Окисление/9. Класс 691(в) (ID=82)/6_82_6039048_2605.jpg" />
      <file href="picture/5. Окисление/9. Класс 691(в) (ID=82)/6_82_6039048_2956.jpg" />
      <file href="picture/5. Окисление/9. Класс 691(в) (ID=82)/6_82_6039048_2963.jpg" />
      <file href="picture/5. Окисление/9. Класс 691(в) (ID=82)/6_82_6039048_2972.jpg" />
      <file href="picture/5. Окисление/9. Класс 691(в) (ID=82)/6_82_6039048_3239.jpg" />
      <file href="picture/5. Окисление/9. Класс 691(в) (ID=82)/6_82_6039048_945.jpg" />
      <file href="picture/5. Окисление ROI V/1. Класс 690(а) (ID=10)/6_10_6043579_11200_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/1. Класс 690(а) (ID=10)/6_10_6043579_11203_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/1. Класс 690(а) (ID=10)/6_10_6043579_12126_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/1. Класс 690(а) (ID=10)/6_10_6043579_12127_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/1. Класс 690(а) (ID=10)/6_10_6043579_12537_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/1. Класс 690(а) (ID=10)/6_10_6043718_12237_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/1. Класс 690(а) (ID=10)/6_10_6043718_12497_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/1. Класс 690(а) (ID=10)/6_10_6043718_12897_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/1. Класс 690(а) (ID=10)/6_10_6043903_4012_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/1. Класс 690(а) (ID=10)/6_10_6043903_4013_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/10. Класс 691(г) (ID=83)/6_83_6042671_8785_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/10. Класс 691(г) (ID=83)/6_83_6042674_124_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/10. Класс 691(г) (ID=83)/6_83_6042674_131_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/10. Класс 691(г) (ID=83)/6_83_6042785_12706_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/10. Класс 691(г) (ID=83)/6_83_6043367_149_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/10. Класс 691(г) (ID=83)/6_83_6043440_171_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/10. Класс 691(г) (ID=83)/6_83_6043440_192_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/10. Класс 691(г) (ID=83)/6_83_6043440_193_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/10. Класс 691(г) (ID=83)/6_83_6044198_126_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/10. Класс 691(г) (ID=83)/6_83_6044198_141_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/11. Класс 620-4 (ID=620)/6_620_6043377_2888_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/11. Класс 620-4 (ID=620)/6_620_6044219_250_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/11. Класс 620-4 (ID=620)/6_620_6044219_459_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/11. Класс 620-4 (ID=620)/6_620_6044219_460_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/11. Класс 620-4 (ID=620)/6_620_6044219_461_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/11. Класс 620-4 (ID=620)/6_620_6044219_462_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/11. Класс 620-4 (ID=620)/6_620_6044219_485_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/11. Класс 620-4 (ID=620)/6_620_6044219_508_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/11. Класс 620-4 (ID=620)/6_620_6044219_509_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/11. Класс 620-4 (ID=620)/6_620_6044219_84_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/12. Класс 621-4 (ID=621)/6_621_6039208_1634_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/12. Класс 621-4 (ID=621)/6_621_6039208_1642_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/12. Класс 621-4 (ID=621)/6_621_6039208_1643_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/12. Класс 621-4 (ID=621)/6_621_6039208_582_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/12. Класс 621-4 (ID=621)/6_621_6039208_624_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/12. Класс 621-4 (ID=621)/6_621_6039208_633_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/12. Класс 621-4 (ID=621)/6_621_6039208_634_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/12. Класс 621-4 (ID=621)/6_621_6039208_636_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/12. Класс 621-4 (ID=621)/6_621_6039208_644_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/12. Класс 621-4 (ID=621)/6_621_6039208_648_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/13. Класс 690-4 (ID=690)/6_690_6042298_20141_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/13. Класс 690-4 (ID=690)/6_690_6042298_20142_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/13. Класс 690-4 (ID=690)/6_690_6042298_28264_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/14. Класс 691-4 (ID=691)/6_691_6044354_10304_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/14. Класс 691-4 (ID=691)/6_691_6044354_10359_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/14. Класс 691-4 (ID=691)/6_691_6044354_10391_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/14. Класс 691-4 (ID=691)/6_691_6044354_2919_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/14. Класс 691-4 (ID=691)/6_691_6044354_5493_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/14. Класс 691-4 (ID=691)/6_691_6044354_5512_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/14. Класс 691-4 (ID=691)/6_691_6044354_8172_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/14. Класс 691-4 (ID=691)/6_691_6044354_8354_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/14. Класс 691-4 (ID=691)/6_691_6044354_8418_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/2. Класс 690(б) (ID=11)/6_11_6044218_373_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/2. Класс 690(б) (ID=11)/6_11_6044218_399_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/2. Класс 690(б) (ID=11)/6_11_6044218_460_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/2. Класс 690(б) (ID=11)/6_11_6044218_479_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/2. Класс 690(б) (ID=11)/6_11_6044303_2792_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/2. Класс 690(б) (ID=11)/6_11_6044303_2809_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/2. Класс 690(б) (ID=11)/6_11_6044303_2812_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/2. Класс 690(б) (ID=11)/6_11_6044348_53_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/2. Класс 690(б) (ID=11)/6_11_6044348_56_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/2. Класс 690(б) (ID=11)/6_11_6044348_57_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/3. Класс 690-2 (ID=33)/6_33_6044339_154_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/3. Класс 690-2 (ID=33)/6_33_6044339_158_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/3. Класс 690-2 (ID=33)/6_33_6044339_159_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/3. Класс 690-2 (ID=33)/6_33_6044339_161_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/3. Класс 690-2 (ID=33)/6_33_6044339_185_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/3. Класс 690-2 (ID=33)/6_33_6044339_208_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/3. Класс 690-2 (ID=33)/6_33_6044339_209_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/3. Класс 690-2 (ID=33)/6_33_6044339_217_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/3. Класс 690-2 (ID=33)/6_33_6044339_222_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/4. Класс 690-2 (ID=34)/6_34_6044342_12576_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/4. Класс 690-2 (ID=34)/6_34_6044342_12577_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/4. Класс 690-2 (ID=34)/6_34_6044342_12589_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/4. Класс 690-2 (ID=34)/6_34_6044342_12594_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/4. Класс 690-2 (ID=34)/6_34_6044342_12626_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/4. Класс 690-2 (ID=34)/6_34_6044342_12627_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/4. Класс 690-2 (ID=34)/6_34_6044342_12636_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/4. Класс 690-2 (ID=34)/6_34_6044342_6813_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/4. Класс 690-2 (ID=34)/6_34_6044342_8472_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/4. Класс 690-2 (ID=34)/6_34_6044342_8509_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 620-3 (ID=35)/6_35_6043438_1024_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 620-3 (ID=35)/6_35_6043438_1149_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 620-3 (ID=35)/6_35_6043438_1179_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 620-3 (ID=35)/6_35_6043438_1181_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 620-3 (ID=35)/6_35_6043438_1364_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 620-3 (ID=35)/6_35_6043438_1365_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 620-3 (ID=35)/6_35_6043438_458_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 620-3 (ID=35)/6_35_6043438_504_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 620-3 (ID=35)/6_35_6043438_564_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 620-3 (ID=35)/6_35_6043438_566_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 691-2 (ID=71)/6_71_6038029_29337_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 691-2 (ID=71)/6_71_6042406_303_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 691-2 (ID=71)/6_71_6042406_309_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 691-2 (ID=71)/6_71_6042406_488_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 691-2 (ID=71)/6_71_6042406_500_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 691-2 (ID=71)/6_71_6042461_10045_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 691-2 (ID=71)/6_71_6042461_5271_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 691-2 (ID=71)/6_71_6043977_1578_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 691-2 (ID=71)/6_71_6043977_1860_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/5. Класс 691-2 (ID=71)/6_71_6043977_1861_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/6. Класс 691-3 (ID=72)/6_72_6038418_14494_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/6. Класс 691-3 (ID=72)/6_72_6038418_27769_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/6. Класс 691-3 (ID=72)/6_72_6038418_34562_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/6. Класс 691-3 (ID=72)/6_72_6038418_35083_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/6. Класс 691-3 (ID=72)/6_72_6038669_15845_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/6. Класс 691-3 (ID=72)/6_72_6038792_13275_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/6. Класс 691-3 (ID=72)/6_72_6043468_3767_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/6. Класс 691-3 (ID=72)/6_72_6043977_10423_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/6. Класс 691-3 (ID=72)/6_72_6043977_11071_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/6. Класс 691-3 (ID=72)/6_72_6043977_2290_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/7. Класс 691(а) (ID=79)/6_79_6044219_142_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/7. Класс 691(а) (ID=79)/6_79_6044219_145_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/7. Класс 691(а) (ID=79)/6_79_6044219_170_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/7. Класс 691(а) (ID=79)/6_79_6044219_189_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/7. Класс 691(а) (ID=79)/6_79_6044219_5_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/7. Класс 691(а) (ID=79)/6_79_6044220_41_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/7. Класс 691(а) (ID=79)/6_79_6044354_152_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/7. Класс 691(а) (ID=79)/6_79_6044354_197_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/7. Класс 691(а) (ID=79)/6_79_6044354_248_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/7. Класс 691(а) (ID=79)/6_79_6044354_279_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/8. Класс 691(б) (ID=80)/6_80_6044216_255_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/8. Класс 691(б) (ID=80)/6_80_6044216_286_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/8. Класс 691(б) (ID=80)/6_80_6044216_287_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/8. Класс 691(б) (ID=80)/6_80_6044216_608_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/8. Класс 691(б) (ID=80)/6_80_6044299_1951_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/8. Класс 691(б) (ID=80)/6_80_6044299_2843_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/8. Класс 691(б) (ID=80)/6_80_6044348_2503_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/8. Класс 691(б) (ID=80)/6_80_6044348_2600_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/8. Класс 691(б) (ID=80)/6_80_6044348_2606_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/9. Класс 691(в) (ID=82)/6_82_6039048_1221_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/9. Класс 691(в) (ID=82)/6_82_6039048_1235_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/9. Класс 691(в) (ID=82)/6_82_6039048_1932_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/9. Класс 691(в) (ID=82)/6_82_6039048_1937_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/9. Класс 691(в) (ID=82)/6_82_6039048_2605_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/9. Класс 691(в) (ID=82)/6_82_6039048_2956_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/9. Класс 691(в) (ID=82)/6_82_6039048_2963_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/9. Класс 691(в) (ID=82)/6_82_6039048_2972_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/9. Класс 691(в) (ID=82)/6_82_6039048_3239_ROI.jpg" />
      <file href="picture/5. Окисление ROI V/9. Класс 691(в) (ID=82)/6_82_6039048_945_ROI.jpg" />
      <file href="picture/6. Смятая поверхность/1. Класс 088 (ID=88)/7_88_6044345_14479.jpg" />
      <file href="picture/6. Смятая поверхность/1. Класс 088 (ID=88)/7_88_6044345_15725.jpg" />
      <file href="picture/6. Смятая поверхность/1. Класс 088 (ID=88)/7_88_6044345_15726.jpg" />
      <file href="picture/6. Смятая поверхность/1. Класс 088 (ID=88)/7_88_6044345_3651.jpg" />
      <file href="picture/6. Смятая поверхность/1. Класс 088 (ID=88)/7_88_6044345_5508.jpg" />
      <file href="picture/6. Смятая поверхность/1. Класс 088 (ID=88)/7_88_6044345_5510.jpg" />
      <file href="picture/6. Смятая поверхность/1. Класс 088 (ID=88)/7_88_6044352_53.jpg" />
      <file href="picture/6. Смятая поверхность/1. Класс 088 (ID=88)/7_88_6044352_55.jpg" />
      <file href="picture/6. Смятая поверхность/1. Класс 088 (ID=88)/7_88_6044352_59.jpg" />
      <file href="picture/6. Смятая поверхность/1. Класс 088 (ID=88)/7_88_6044352_86.jpg" />
      <file href="picture/6. Смятая поверхность/2. Класс 088(а) (ID=89)/7_89_6043940_13.jpg" />
      <file href="picture/6. Смятая поверхность/2. Класс 088(а) (ID=89)/7_89_6043940_164.jpg" />
      <file href="picture/6. Смятая поверхность/2. Класс 088(а) (ID=89)/7_89_6043940_41.jpg" />
      <file href="picture/6. Смятая поверхность/2. Класс 088(а) (ID=89)/7_89_6043940_45.jpg" />
      <file href="picture/6. Смятая поверхность/2. Класс 088(а) (ID=89)/7_89_6043940_94.jpg" />
      <file href="picture/6. Смятая поверхность/2. Класс 088(а) (ID=89)/7_89_6044215_534.jpg" />
      <file href="picture/6. Смятая поверхность/2. Класс 088(а) (ID=89)/7_89_6044215_535.jpg" />
      <file href="picture/6. Смятая поверхность/2. Класс 088(а) (ID=89)/7_89_6044216_113.jpg" />
      <file href="picture/6. Смятая поверхность/2. Класс 088(а) (ID=89)/7_89_6044217_13.jpg" />
      <file href="picture/6. Смятая поверхность/2. Класс 088(а) (ID=89)/7_89_6044217_8.jpg" />
      <file href="picture/6. Смятая поверхность/3. Класс 188 (ID=188)/7_188_6043730_0.jpg" />
      <file href="picture/6. Смятая поверхность/3. Класс 188 (ID=188)/7_188_6043730_2.jpg" />
      <file href="picture/6. Смятая поверхность/3. Класс 188 (ID=188)/7_188_6043927_20115.jpg" />
      <file href="picture/6. Смятая поверхность/3. Класс 188 (ID=188)/7_188_6043927_20172.jpg" />
      <file href="picture/6. Смятая поверхность/3. Класс 188 (ID=188)/7_188_6043929_29726.jpg" />
      <file href="picture/6. Смятая поверхность/3. Класс 188 (ID=188)/7_188_6043929_37072.jpg" />
      <file href="picture/6. Смятая поверхность/3. Класс 188 (ID=188)/7_188_6043929_41380.jpg" />
      <file href="picture/6. Смятая поверхность/3. Класс 188 (ID=188)/7_188_6043929_41411.jpg" />
      <file href="picture/6. Смятая поверхность/3. Класс 188 (ID=188)/7_188_6043929_41457.jpg" />
      <file href="picture/6. Смятая поверхность/3. Класс 188 (ID=188)/7_188_6044192_3014.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/1. Класс 088 (ID=88)/7_88_6044345_14479_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/1. Класс 088 (ID=88)/7_88_6044345_15725_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/1. Класс 088 (ID=88)/7_88_6044345_15726_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/1. Класс 088 (ID=88)/7_88_6044345_3651_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/1. Класс 088 (ID=88)/7_88_6044345_5508_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/1. Класс 088 (ID=88)/7_88_6044345_5510_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/1. Класс 088 (ID=88)/7_88_6044352_53_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/1. Класс 088 (ID=88)/7_88_6044352_55_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/1. Класс 088 (ID=88)/7_88_6044352_59_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/1. Класс 088 (ID=88)/7_88_6044352_86_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/2. Класс 088(а) (ID=89)/7_89_6043940_13_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/2. Класс 088(а) (ID=89)/7_89_6043940_164_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/2. Класс 088(а) (ID=89)/7_89_6043940_41_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/2. Класс 088(а) (ID=89)/7_89_6043940_45_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/2. Класс 088(а) (ID=89)/7_89_6043940_94_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/2. Класс 088(а) (ID=89)/7_89_6044215_534_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/2. Класс 088(а) (ID=89)/7_89_6044215_535_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/2. Класс 088(а) (ID=89)/7_89_6044216_113_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/2. Класс 088(а) (ID=89)/7_89_6044217_13_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/2. Класс 088(а) (ID=89)/7_89_6044217_8_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/3. Класс 188 (ID=188)/7_188_6043730_0_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/3. Класс 188 (ID=188)/7_188_6043730_2_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/3. Класс 188 (ID=188)/7_188_6043927_20115_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/3. Класс 188 (ID=188)/7_188_6043927_20172_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/3. Класс 188 (ID=188)/7_188_6043929_29726_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/3. Класс 188 (ID=188)/7_188_6043929_37072_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/3. Класс 188 (ID=188)/7_188_6043929_41380_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/3. Класс 188 (ID=188)/7_188_6043929_41411_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/3. Класс 188 (ID=188)/7_188_6043929_41457_ROI.jpg" />
      <file href="picture/6. Смятая поверхность ROI V/3. Класс 188 (ID=188)/7_188_6044192_3014_ROI.jpg" />
      <file href="picture/7. Слиточная плена/1. Класс 003 (ID=3)/8_3_6038937_19348.jpg" />
      <file href="picture/7. Слиточная плена/1. Класс 003 (ID=3)/8_3_6038937_19455.jpg" />
      <file href="picture/7. Слиточная плена/1. Класс 003 (ID=3)/8_3_6038937_19525.jpg" />
      <file href="picture/7. Слиточная плена/1. Класс 003 (ID=3)/8_3_6038937_19528.jpg" />
      <file href="picture/7. Слиточная плена/1. Класс 003 (ID=3)/8_3_6038937_25037.jpg" />
      <file href="picture/7. Слиточная плена/1. Класс 003 (ID=3)/8_3_6043591_11088.jpg" />
      <file href="picture/7. Слиточная плена/1. Класс 003 (ID=3)/8_3_6043591_11109.jpg" />
      <file href="picture/7. Слиточная плена/1. Класс 003 (ID=3)/8_3_6043591_11111.jpg" />
      <file href="picture/7. Слиточная плена/1. Класс 003 (ID=3)/8_3_6043591_15741.jpg" />
      <file href="picture/7. Слиточная плена/1. Класс 003 (ID=3)/8_3_6043591_2128.jpg" />
      <file href="picture/7. Слиточная плена ROI V/1. Класс 003 (ID=3)/8_3_6038937_19348_ROI.jpg" />
      <file href="picture/7. Слиточная плена ROI V/1. Класс 003 (ID=3)/8_3_6038937_19455_ROI.jpg" />
      <file href="picture/7. Слиточная плена ROI V/1. Класс 003 (ID=3)/8_3_6038937_19525_ROI.jpg" />
      <file href="picture/7. Слиточная плена ROI V/1. Класс 003 (ID=3)/8_3_6038937_19528_ROI.jpg" />
      <file href="picture/7. Слиточная плена ROI V/1. Класс 003 (ID=3)/8_3_6038937_25037_ROI.jpg" />
      <file href="picture/7. Слиточная плена ROI V/1. Класс 003 (ID=3)/8_3_6043591_11088_ROI.jpg" />
      <file href="picture/7. Слиточная плена ROI V/1. Класс 003 (ID=3)/8_3_6043591_11109_ROI.jpg" />
      <file href="picture/7. Слиточная плена ROI V/1. Класс 003 (ID=3)/8_3_6043591_11111_ROI.jpg" />
      <file href="picture/7. Слиточная плена ROI V/1. Класс 003 (ID=3)/8_3_6043591_15741_ROI.jpg" />
      <file href="picture/7. Слиточная плена ROI V/1. Класс 003 (ID=3)/8_3_6043591_2128_ROI.jpg" />
      <file href="picture/8. Царапина/1. Класс 017 (ID=17)/9_17_6040524_3172.jpg" />
      <file href="picture/8. Царапина/1. Класс 017 (ID=17)/9_17_6040524_3173.jpg" />
      <file href="picture/8. Царапина/1. Класс 017 (ID=17)/9_17_6040524_3174.jpg" />
      <file href="picture/8. Царапина/1. Класс 017 (ID=17)/9_17_6040524_3177.jpg" />
      <file href="picture/8. Царапина/1. Класс 017 (ID=17)/9_17_6040524_3826.jpg" />
      <file href="picture/8. Царапина/1. Класс 017 (ID=17)/9_17_6040524_3828.jpg" />
      <file href="picture/8. Царапина/1. Класс 017 (ID=17)/9_17_6040524_3830.jpg" />
      <file href="picture/8. Царапина/1. Класс 017 (ID=17)/9_17_6040524_3890.jpg" />
      <file href="picture/8. Царапина/1. Класс 017 (ID=17)/9_17_6040524_3897.jpg" />
      <file href="picture/8. Царапина ROI V/1. Класс 017 (ID=17)/9_17_6040524_3172_ROI.jpg" />
      <file href="picture/8. Царапина ROI V/1. Класс 017 (ID=17)/9_17_6040524_3173_ROI.jpg" />
      <file href="picture/8. Царапина ROI V/1. Класс 017 (ID=17)/9_17_6040524_3174_ROI.jpg" />
      <file href="picture/8. Царапина ROI V/1. Класс 017 (ID=17)/9_17_6040524_3177_ROI.jpg" />
      <file href="picture/8. Царапина ROI V/1. Класс 017 (ID=17)/9_17_6040524_3826_ROI.jpg" />
      <file href="picture/8. Царапина ROI V/1. Класс 017 (ID=17)/9_17_6040524_3828_ROI.jpg" />
      <file href="picture/8. Царапина ROI V/1. Класс 017 (ID=17)/9_17_6040524_3830_ROI.jpg" />
      <file href="picture/8. Царапина ROI V/1. Класс 017 (ID=17)/9_17_6040524_3890_ROI.jpg" />
      <file href="picture/8. Царапина ROI V/1. Класс 017 (ID=17)/9_17_6040524_3897_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины/1. Класс 021 (ID=21)/10_21_6043940_1853.jpg" />
      <file href="picture/9. Пятно ржавчины/1. Класс 021 (ID=21)/10_21_6043940_2037.jpg" />
      <file href="picture/9. Пятно ржавчины/1. Класс 021 (ID=21)/10_21_6043940_2468.jpg" />
      <file href="picture/9. Пятно ржавчины/1. Класс 021 (ID=21)/10_21_6043940_2702.jpg" />
      <file href="picture/9. Пятно ржавчины/1. Класс 021 (ID=21)/10_21_6043940_2906.jpg" />
      <file href="picture/9. Пятно ржавчины/1. Класс 021 (ID=21)/10_21_6043940_2927.jpg" />
      <file href="picture/9. Пятно ржавчины/1. Класс 021 (ID=21)/10_21_6044209_2795.jpg" />
      <file href="picture/9. Пятно ржавчины/1. Класс 021 (ID=21)/10_21_6044209_2796.jpg" />
      <file href="picture/9. Пятно ржавчины/1. Класс 021 (ID=21)/10_21_6044209_2797.jpg" />
      <file href="picture/9. Пятно ржавчины/2. Класс 021(а) (ID=74)/10_74_6044216_1008.jpg" />
      <file href="picture/9. Пятно ржавчины/2. Класс 021(а) (ID=74)/10_74_6044216_1122.jpg" />
      <file href="picture/9. Пятно ржавчины/2. Класс 021(а) (ID=74)/10_74_6044216_2381.jpg" />
      <file href="picture/9. Пятно ржавчины/2. Класс 021(а) (ID=74)/10_74_6044216_2404.jpg" />
      <file href="picture/9. Пятно ржавчины/2. Класс 021(а) (ID=74)/10_74_6044216_2406.jpg" />
      <file href="picture/9. Пятно ржавчины/2. Класс 021(а) (ID=74)/10_74_6044216_804.jpg" />
      <file href="picture/9. Пятно ржавчины/2. Класс 021(а) (ID=74)/10_74_6044216_807.jpg" />
      <file href="picture/9. Пятно ржавчины/2. Класс 021(а) (ID=74)/10_74_6044216_818.jpg" />
      <file href="picture/9. Пятно ржавчины/2. Класс 021(а) (ID=74)/10_74_6044216_872.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/1. Класс 021 (ID=21)/10_21_6043940_1853_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/1. Класс 021 (ID=21)/10_21_6043940_2037_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/1. Класс 021 (ID=21)/10_21_6043940_2468_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/1. Класс 021 (ID=21)/10_21_6043940_2702_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/1. Класс 021 (ID=21)/10_21_6043940_2906_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/1. Класс 021 (ID=21)/10_21_6043940_2927_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/1. Класс 021 (ID=21)/10_21_6044209_2795_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/1. Класс 021 (ID=21)/10_21_6044209_2796_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/1. Класс 021 (ID=21)/10_21_6044209_2797_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/2. Класс 021(а) (ID=74)/10_74_6044216_1008_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/2. Класс 021(а) (ID=74)/10_74_6044216_1122_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/2. Класс 021(а) (ID=74)/10_74_6044216_2381_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/2. Класс 021(а) (ID=74)/10_74_6044216_2404_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/2. Класс 021(а) (ID=74)/10_74_6044216_2406_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/2. Класс 021(а) (ID=74)/10_74_6044216_804_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/2. Класс 021(а) (ID=74)/10_74_6044216_807_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/2. Класс 021(а) (ID=74)/10_74_6044216_818_ROI.jpg" />
      <file href="picture/9. Пятно ржавчины ROI V/2. Класс 021(а) (ID=74)/10_74_6044216_872_ROI.jpg" />
      <file href="picture/ico/ico_1.png" />
      <file href="picture/ico/ico_10.png" />
      <file href="picture/ico/ico_11.png" />
      <file href="picture/ico/ico_12.png" />
      <file href="picture/ico/ico_13.png" />
      <file href="picture/ico/ico_14.png" />
      <file href="picture/ico/ico_15.png" />
      <file href="picture/ico/ico_16.png" />
      <file href="picture/ico/ico_17.png" />
      <file href="picture/ico/ico_18.png" />
      <file href="picture/ico/ico_2.png" />
      <file href="picture/ico/ico_3.png" />
      <file href="picture/ico/ico_4.png" />
      <file href="picture/ico/ico_5.png" />
      <file href="picture/ico/ico_6.png" />
      <file href="picture/ico/ico_7.png" />
      <file href="picture/ico/ico_8.png" />
      <file href="picture/ico/ico_9.png" />
      <file href="picture/posters/1_Знакомство_с_интерфейсом.png" />
      <file href="picture/posters/2_Список_обработанных_рулонов.png" />
      <file href="picture/posters/3_Карта_рулона_1.png" />
      <file href="picture/posters/3_Карта_рулона_2.png" />
      <file href="picture/posters/4_Фильтры.png" />
      <file href="video/1_Знакомство_с_интерфейсом.mp4" />
      <file href="video/2_Список_обработанных_рулонов.mp4" />
      <file href="video/3_Карта рулона_1.mp4" />
      <file href="video/3_Карта_рулона_2.mp4" />
      <file href="video/4_Фильтры.mp4" />
    </resource>
  </resources>
</manifest>